	{
		"metadata": {
			"langName": "BE-be",
			"langAuthor": "Максім Валошчык",
			"langVersion": "1.0",
			"langDisplayName": "Беларускі",
			"langRTL": "false",
	
			"minimumModVersion": "1.2.2"
		},
	
		"body": {
			"bodyName": "Bel"
		},
		
		"devMuseum": {
			"museum_bookHakita1": "<b>Гэй!<b> Сардэчна запрашаем у музей распрацоўшчыкаў. Я Хакіта, вядучы распрацоўшчык гульні. Я пачаў працаваць над гульнёй у асноўным сам, але з цягам часу гульня значна вырасла, і за гэтыя гады мне дапамагала так шмат выдатных людзей, так што яны ўсе тут!",
			"museum_bookHakita2": "Гэты музей у асноўным быў створаны Vvizard, я зрабіў толькі рэтушы, ітэрацыі, напісанне і дадатковыя велікодныя яйкі. Вы можаце знайсты яго ў \"Пакоі адпачынку\" па калідоры і злева.",
			"museum_bookHakita3": "Азірніцеся вакол! Першы паверх прызначаны для ўсіх людзей, якія дапамагалі ў распрацоўцы гульні, а другі паверх - гэта ўсе віды іншых акуратных рэчаў, звязаных з распрацоўкай, напрыклад, скарочаны кантэнт і раннія версіі рэчаў. Вакол музея таксама схавана шмат велікодных пасхалак!",
			"museum_bookHakita4": "У большасты распрацоўшчыкаў перад сабой будзе такая кніга, у якой можна прачытаць падрабязную інфармацыю аб тым, як яны дапамаглі ў стварэнні гэтай гульні. Вось мая!",
			"museum_bookHakita5": "<b><color=orange>ХАКІТА</color> - СТВАРАЛЬНІК УЛЬТРАЗАБОЯ</b>",
			"museum_bookHakita6": "Я пачаў распрацоўку гульні 1 лютага 2018 г. У той час гэта быў толькі я, а FlyingDog і Тоні Стыгел стваралі выпадковыя 3D-мадэлі. Нягледзячы на тое, што каманда распрацоўшчыкаў з тых часоў змянілася і павялічылася, я па-ранейшаму раблю большую частку працы сам... Зараз гэта прыкладна 60%, чым ранейшыя 99%.",
			"museum_bookHakita7": "Маі ўнёскі ўключаюць у сябе:",
			"museum_bookHakita8": "- Усе рэжысуры, дызайн гульні, гукавы дызайн, гісторыя і анімацыя",
			"museum_bookHakita9": "- Увесь дызайн узроўняў, акрамя гэтага музея, Пясочніцы і 5-S",
			"museum_bookHakita10": "- Уся музыка, за выключэннем некаторых песень, якія знаходзяцца ў адкрытым доступе, і песень запрошаных кампазітараў (якіх вы знойдзеце ў калідоры і злева)",
			"museum_bookHakita11": "- Большасць напісання, праграміравання і мастацтва",
			"museum_bookHakita12": "Увогуле, калі справа ў гульні, то я суваў свой палец у гэты пірог",
			"museum_bookHakita13": "Дзякуй, што гуляеце ў УЛЬТРАЗАБОЙ і, спадзяюся, вам падабаецца. Для мяне гэта вар'яцтва, што страсны праект, які я пачаў толькі на аснове таго, што я лічыў тыкавым у гульнях, дасягнуў такога вялікага поспеху. Я сустрэў столькі дзіўных людзей дзякуючы гэтай гульні, і супольнасць, якая вырасла вакол яе, стала крыніцай вялікай радасты (і вялікай колькасты пакут) у маім жыцты. Гэта рэдкі дар - мець магчымасць не толькі ствараць такі твор з поўным творчым кантролем, але і мець магчымасць зарабляць на жыццё сваім уласным мастацтвам без неабходнасты істы на кампраміс са сваім бачаннем, і ўсё гэта дзякуючы New Blood, усім распрацоўшчыкам тут, у гэтым музеі, і самае галоўнае... <b>ВАМ!</b>",
			
			"museum_bookFrancisXie1": "ФРАНЦЫСК КСІ",
			"museum_bookFrancisXie2": "Фрэнсіс далучыўся да каманды ў 2021 годзе, прыкладна ў пачатку распрацоўкі пласта Гнеў, калі ён быў выбраны ў якасты генеральнага мастака для New Blood дзякуючы свайму неверагоднаму фан-арту УЛЬТРАЗАБОЮ.",
			"museum_bookFrancisXie3": "Некаторыя з яго самых вялікіх укладаў ўключаюць:",
			"museum_bookFrancisXie4": "- Дызайн для Левіяфана, Паромшчыка і папярэдняй трупа версіі Мінаса і Сізіфа, а таксама іх партрэты.",
			"museum_bookFrancisXie5": "- Дызайн касцёльнага аргана ў 6-2: ЭСТЭТЫКА НЯНАВІСты",
			"museum_bookFrancisXie6": "- Дызайн рэзанай зброі пад назвай Праменны Разак",
			"museum_bookFrancisXie7": "- Унікальныя тэкстуры ўзроўню для 5-3: КАРАБЕЛЬ ДУРНЕЙ, а таксама амаль усе тэкстуры ў пласце Ерась",
			"museum_bookFrancisXie8": "- Плюшавыя дызайны ўсіх распрацоўшчыкаў",
			"museum_bookFrancisXie9": "\"Я проста не быў бы тут без гэтай гульні, і я так шчаслівы, што гэта УЛЬТРАЗАБОЙ. Дзякуй Хакіта, астатняй камандзе распрацоўшчыкаў і ўсім у New Blood за тое, што яны такія выдатныя людзі, якія заўсёды падтрымліваюць тое, што я раблю. Асаблівае дзякуй майму лепшаму сябру, які заклікаў мяне займацца тым, што я па-сапраўднаму люблю; быць часткай гэтай каманды было марай. Вось і найвялікшы праект!\"",
	
			"museum_bookJerichoRus1": "<b><color=orange>JERICHO_RUS</color> - МАСТАК ПА КАНЦЭПЦЫІ І ТЭКСТУРЫ</b>",
			"museum_bookJerichoRus2": "Jericho далучыўся да каманды ў 2019 годзе, незадоўга да выхаду арыгінальнай дэманстрацыі Прэлюдзій. Ён адказвае за многія з дызайнаў персанажаў гульні і большасць дызайнаў зброі, а таксама за ўсе тэкстуры ўзроўняў для слаёў 2-4 і некаторыя тэкстуры для пласта Гнеў.",
			"museum_bookJerichoRus3": "Некаторыя з яго самых вялікіх укладаў ўключаюць:",
			"museum_bookJerichoRus4": "- Дызайны для В1 і Габрыэля",
			"museum_bookJerichoRus5": "- Дызайн для многіх ворагаў, такіх як Дрон, Прыбіральшчык Вуліц і Салдат",
			"museum_bookJerichoRus6": "- Праекты ўсёй зброі і альтэрнатыўнай зброі, за выключэннем арыгінальнага рэвальвера і драбавіка",
			"museum_bookJerichoRus7": "- Асноўны прома-арт, які выкарыстоўваецца ў якасты вокладкі гульні",
			"museum_bookJerichoRus8": "- Тэкстуры большасты узроўняў, уключаючы тэкстуры ўсіх узроўняў для пластоў 2-4",
			"museum_bookJerichoRus9": "- Усё мастацтва для 2-S",
			"museum_bookJerichoRus10": "\"Прывітанне! Падзяка астатняй камандзе распрацоўшчыкаў і вам, хлопцы, за тое, што вы атрымліваеце асалоду ад таго, што мы ствараем. Я сустрэў шмат цудоўных людзей падчас распрацоўкі УЛЬТРАЗАБОЯ і спадзяюся працягваць гэта рабіць. Дзякуй SXBIG і Luvoid!\"", 
			
			"museum_bookBigRockBMP1": "<b><color=#DA6B6D>BIGROCKBMP</color> - КАНЦЭПЦЫЙНЫ МАСТАК</b>",
			"museum_bookBigRockBMP2": "BigRock далучыўся да каманды ў пачатку 2019 года падчас распрацоўкі Прэлюдзій. Ён быў першым канцэптуальным мастаком гульні і адказваў за дызайн для многіх босаў гульні, напрыклад, за першы дызайн персанажа ў гульні, Мечмашына.",
			"museum_bookBigRockBMP3": "Некаторыя з яго самых вялікіх укладаў ўключаюць:",
			"museum_bookBigRockBMP4": "- Дызайн для многіх босаў гульні, такіх як Мечмашына, Труп Цара Мінаса і Жудаснай Масы",
			"museum_bookBigRockBMP5": "- Дызайн для многіх ворагаў гульні, такіх як Жывадзёр розуму, Ідал і Вартавы",
			"museum_bookBigRockBMP6": "- Дызайн для ўсіх босаў у Прэм'ер Святынях",
			"museum_bookBigRockBMP7": "- Малюнак ракетніцы з Паромшчыкам у 5-3: КАРАБЕЛЬ ДУРНЕЙ",
			"museum_bookBigRockBMP8": "\"Калі Хакіта папрасіў мяне распрацаваць боса для яго гульні, я паняцця не меў, што ULTRAKILL стане такім вялікім. Бачыць так шмат людзей, якія малююць фанарт персанажаў, якіх я распрацаваў, адначасова палохае і натхняе мяне працягваць, паспрабуйце і расты як мастак, і я спадзяюся, што мая праца натхніць кагосьты таксама ўзяць у рукі аловак.\"",
	
			"museum_bookMaximilianOvesson1": "<b><color=#8f65da>МАКСІМІЛІЯН АВЭСОН МАСТАК</color> - UI</b>",
			"museum_bookMaximilianOvesson2": "Максіміліян далучыўся да каманды ў 2018 годзе, на пачатку распрацоўкі гульні. Ён адказвае за значкі зброі, якія выкарыстоўваюцца ў карыстальніцкім інтэрфейсе, анімацыю чэрапа ў гульні, а таксама за лагатып гульні.",
			"museum_bookMaximilianOvesson3": "\"Я ганаруся тым, што адыграў невялікую ролю ў стварэнні УЛЬТРАЗАБОЯ, і ўдзячны за магчымасць быць часткай гэтай гульні. Дзякуй, што вы мяне прынялі, і дзякуй усім гульцам за падтрымку.\"",
	
			"museum_bookVictoriaHolland1": "<b><color=#F5ABB9>ВІКТОРЫЯ ГОЛАНД</color> - ВЯДУЧЫ 3D-МАСТАК І ГРАФІЧНЫ ПРАГРАМІСТ</b>",
			"museum_bookVictoriaHolland2": "Вікторыя далучылася да каманды ў пачатку 2020 года, у канцы распрацоўкі ўзроўню Limbo. Яна пачала працаваць разам з Сэмам, але з 2-га дзейнічацства і далей яна адказвала за ўсе 3D-мадэлі ў гульні, за выключэннем Сізіфава паўстанца. Яна таксама займаецца праграмаваннем усіх шэйдараў і амаль усіх графічных сістэм і аптымізацыі.",
			"museum_bookVictoriaHolland3": "Некаторыя з яе самых вялікіх укладаў ўключаюць:",
			"museum_bookVictoriaHolland4": "- Многія з мадэляў Дзейнічацства 1, у тым ліку Брузі, Трупа цара Мінаса і Рэльсазброі",
			"museum_bookVictoriaHolland5": "- Усе мадэлі Дзейнічацства 2, акрамя Сізіфава паўстанца",
			"museum_bookVictoriaHolland6": "- Праграмаванне для ўсіх шэйдараў",
			"museum_bookVictoriaHolland7": "- Праграмаванне для большасты графічных сістэм і аптымізацыі",
			"museum_bookVictoriaHolland8": "\"Не марнуйце час на страх. Зрабіце рывок і прыміце чалавека, якім хочаце быць. Вы ня самотныя, таму жывіце па-сапраўднаму і заўсёды атрымлівайце асалоду ад падарожжа.\"",
			
			"museum_bookToniStigell1": "<b><color=orange>ТОНІ СТЫГЕЛ</color> - 3D МАСТАК</b>",
			"museum_bookToniStigell2": "Тоні Стыгел далучыўся да каманды ў самым пачатку распрацоўкі ў пачатку 2018 года. Раней мы працавалі разам над некалькімі невялікімі праектамі, уключаючы скасаваную стэлс-гульню пад назвай Непрасочваемы, якая з'яўляецца паходжаннем статуі чалавека-мысляра, які ў выніку стаў Цэрберам.",
			"museum_bookToniStigell3": "Акрамя гэтага, ён змадэляваў многія з ранніх мадэляў персанажаў для УЛЬТРАЗАБОЯ, пакуль не пакінуў праект у сярэдзіне 2019 года. Ён таксама зрабіў анімацыю арыгінальнай мадэлі Брузі, і хоць яны былі заменены, Штосьты Злое па-ранейшаму выкарыстоўвае адну з іх, што робіць яе адзінай анімацыя ў гульні, якую я не зрабіў сам",
			"museum_bookToniStigell4": "Некаторыя з яго самых вялікіх укладаў ўключаюць:",
			"museum_bookToniStigell5": "- Арыгінальныя мадэлі для шалупін, Мечмашыны і рукі Зваротнік",
			"museum_bookToniStigell6": "- Дызайн для арыгінальнай версіі Брузі",
			"museum_bookToniStigell7": "- У першую чаргу прыцягнуць мяне да DMC",
	
			"museum_bookToniFlyingDog1": "<b><color=#6a36be>FLYINGDOG</color> - 3D МАСТАК</b>",
			"museum_bookToniFlyingDog2": "FlyingDog далучыўся да каманды ў самым пачатку распрацоўкі ў пачатку 2018 года, распрацаваўшы і стварыўшы многія з першых 3D-мадэляў і іх тэкстур. Нягледзячы на тое, што большасць з гэтых мадэляў былі перароблены і заменены, яны па-ранейшаму заснаваны на яго арыгінальных праектах, і многія з яго арыгінальных мадэляў усё яшчэ можна ўбачыць тут і там як велікодныя яйкі. Яго апошнім укладам у гульню стала тэкстура для рукі Зваротнік у сярэдзіне 2019 года.",
			"museum_bookToniFlyingDog3": "Некаторыя з яго самых вялікіх укладаў ўключаюць:",
			"museum_bookToniFlyingDog4": "Дызайн і арыгінальныя мадэлі для Рэвальвера, Драбавіка і Злоснага Твару",
			"museum_bookToniFlyingDog5": "- Арыгінальная мадэль і тэкстура для Цвікастрэла",
			"museum_bookToniFlyingDog6": "- Тэкстуры для арыгінальных версій Шалупін і Мечмашыны",
	
			"museum_bookSamuelJamesBryan1": "<b><color=orange>СЭМ'ЮЭЛ ДЖЭЙМС БРАЯН</color> - МАСТАК 3D</b>",
			"museum_bookSamuelJamesBryan2": "Сэм далучыўся ў сярэдзіне 2019 года, на пачатку распрацоўкі пласта Лімбо, і адказвае за мадэляванне большасты ворагаў у Акты 1, у тым ліку В1, В2 і Габрыэля. Яго апошняй мадэльнай працай для гульні была Sisyphean Insurrectionist у пачатку 2021 года, і з таго часу ён у асноўным перайшоў на розныя праекты, хоць час ад часу ён усё яшчэ дапамагае з водгукамі і парадамі па мадэляванні.",
			"museum_bookSamuelJamesBryan3": "\"Ня ведаю, спытай Хакіту.\"",
			
			"museum_bookQATeam1": "<b><color=red>КЭМЭРАН МАРТЫН</color> - КІРАЎНІК АБЕСПЯЧЭННЯ ЯКАСты",
			"museum_bookQATeam2": "<color=#6a36be>ДАЛІЯ ФІГУРОА</color> - ГАРАНТЫЯ ЯКАСты, РЭКЛАМАЦЫЯ І СКРЫНШОТЫ",
			"museum_bookQATeam3": "<color=#11c324>ТАКЕР УІЛКІН</color> - СТАРШЫ КАНТРОЛЬ ЯКАСты",
			"museum_bookQATeam4": "<color=#e28eb6>СКОТ ГЕРНІ</color> - ТЭХНІЧНАЯ ЯКАСЦЬ</b>",
			"museum_bookQATeam5": "Каманда New Blood QA (Кэмеран, Далія, Такер і Скот) адказвае за тое, каб гульня працавала належным чынам і без сур'ёзных памылак. Менавіта дзякуючы ім УЛЬТРАЗАБОЙ выглядае і адчувае сябе як функцыянуючая гульня, нягледзячы на тое, што ўнізе яна змешана з клейкай стужкі, спагецты, клею і малітваў. Перш чым УЛЬТРАЗАБОЙ далучыўся да каталога New Blood, мне прыйшлося самастойна правяраць якасць, і нават гэты меншы аб'ём праверкі прымушае мяне сумнявацца, як гэтым людзям удаецца заставацца разумнымі.",
			"museum_bookQATeam6": "...Ну, адносна разумны.",
			"museum_bookQATeam7": "\"Кажучы бессмяротнымі словамі вялікага венгерскага цэнтрфорварда Нандара Хідэгкуты - 'Amikor eljön a forradalom, a zeneipar lesz az első amely menni fog. Köszönöm szépen'\"",
			"museum_bookQATeam8": "\"Будзь то гульні, музыка, фільмы або кампанія іншых, абавязкова атрымлівайце асалоду ад добрых часоў, якія вы перажываеце, і заўсёды азірайцеся на жыццё з пазітыўнай нотай. Жыццё каштоўнае, і ў рэшце рэшт, гэта ваша ўласнае шоу. Атрымлівайце асалоду поўнага жыцця і дарыце ўсім павагу і любоў. Усмешка на чыім-то твары на вагу золата!\"",
			"museum_bookQATeam9": "\"З усіх шнараў на маёй псіхіцы гэты назаўсёды застанецца любімым. Ад праклятых дзвярэй да выпадковага слізгацення рукі Выкліка, нягледзячы ні на што, гэта быў выдатны час! Часам відэагульні могуць быць клёвымі. Спадзяюся, мы зможам атрымаць больш з іх!\"",
			"museum_bookQATeam10": "\"Магчымасць дапамагчы рэалізаваць такое моцнае творчае бачанне, як у Хакіты, было для мяне вялікім гонарам і незабыўным вопытам. Я назаўсёды застануся ўдзячным за гэтую магчымасць і з нецярпеннем чакаю таго, што можа адбыцца далей!\"",
			
			"museum_bookPitr1": "<b><color=orange>PITR</color> - ВЯДУЧЫ ПРАГРАМІСТ</b>",
			"museum_bookPitr2": "PITR ужо пачаў дапамагаць з праграмаваннем у канцы 2019 года, але быў афіцыйна дададзены ў каманду ў пачатку 2020 года дзякуючы сваім мадыфікацыям УЛЬТРАЗАБОЯ і ранняй спробе стварыць сістэму карыстальніцкага ўзроўню. Ён адказвае за самыя перадавыя праграмы ў гульні, такія як сістэмы, такія як чыты, шаблоны Кібер Малотылкі і субтытры. Ён таксама стварыў цалкам Пясочніцу і 5-S, толькі з невялікімі эстэтычнымі дапрацоўкамі ад мяне.",
			"museum_bookPitr3": "Па сутнасты, калі вы паглядзіце на код гульні і ўбачыце што-небудзь, што насамрэч зроблена добра, гэта, верагодна, зроблена ім.",
			"museum_bookPitr4": "Некаторыя з яго самых вялікіх укладаў ўключаюць:",
			"museum_bookPitr5": "- Праграмаванне і дызайн узроўняў для Пясочніцы і 5-S",
			"museum_bookPitr6": "- Праграмаванне для большасты перадавых сістэм, такіх як Ашуканства, шаблоны Кібер Малотылкі і субтытры",
			"museum_bookPitr7": "- Шмат праграмнай аптымізацыі і выпраўлення памылак",
			"museum_bookPitr8": "- Шмат рознай дапамогі па праграмаванні",
	
			"museum_bookHeckteck1": "<b><color=orange>HECKTECK</color> - ДАДАТКОВАЕ ПРАГРАМАВАННЕ</b>",
			"museum_bookHeckteck2": "Heckteck быў часова далучаны да каманды ў пачатку 2022 года дзякуючы іх вопыту і навыкам стварэння мадыфікацый для УЛЬТРАЗАБОЯ, каб перагледзець сістэму стыляў, каб уключыць устарэласць, а таксама іншыя звязаныя функцыі якасты жыцця.",
			"museum_bookHeckteck3": "\"ураджай у гэтым годзе недастатковы \"",
	
			"museum_bookCabalcrow1": "<b><color=silver>ЭМАНУІЛ \"CABALCROW\" ЧЫЖОЎ</color> - ДАДАТКОВЫ ПРАГРАМІСТ</b>",
			"museum_bookCabalcrow2": "CabalCrow быў адным з першых хардкорных фанатаў УЛЬТРАЗАБОЯ, якія дапамог распаліць сцэну спідранінгу ў гульні. Ён таксама шмат дапамагаў з высвятленнем памылак да таго, як гульня атрымала каманду кантролю якасты, і запісаў большасць кадраў трэйлераў у ранніх трэйлерах. Яго ўклад у праграмаванне - гэта створаная ім у 2020 годзе сістэма climbstep, якая дазваляе гульцам плаўна пераступаць на невялікія выступы і перашкоды і праз іх.",
			"museum_bookCabalcrow3": "\"ты ведаешь як кажуць: 50 баксаў гэта 50 баксаў\"",
	
			"museum_bookLucasVarney1": "<b><color=#BD8BF3>ЛУКАС ВАРНІ</color> - ДАДАТКОВЫ ПРАГРАМІСТ</b>",
			"museum_bookLucasVarney2": "Лукас - яшчэ адзін праграміст New Blood, які ў асноўным працуе над уласнай гульнёй, але час ад часу прыходзіць на дапамогу з УЛЬТРАЗАБОЯМ, калі гэта неабходна. Яго ўклад у асноўным звязаны з аптымізацыяй, дапамагаючы палепшыць працу гульні, а таксама ствараючы інструменты распрацоўкі, якія дазваляюць прасцей аптымізаваць кожны ўзровень.",
			"museum_bookLucasVarney3": "\"Шмат дзякую усім прысутным, у тым ліку вам, таму, хто гэта чытае! Працаваць над відэагульнямі заўсёды было маёй марай, але я ніколі не думаў, што буду «дастаткова добрым», каб рабіць гэта прафесійна. Я рана кінуў сярэднюю школу з-за трывогі, і я сапраўды адчуваў, што кідаю сваё жыццё. Але я ніколі не здаваўся і не буду! Кім бы вы ні былі, ніколі не губляйце надзеі і заўсёды ведайце, што не сорамна заставацца самім сабой і рабіць тое, што вам падабаецца, пакуль ніхто не пацярпеў. Вы больш, чым ваш лэйбл, і вы каштуеце больш, чым вашы паўнамоцтвы. Атрымлівайце асалоду ад маленькіх момантаў, прымайце тое, што робіць вас шчаслівымі, і будзьце лепшым чалавекам, якім вы можаце быць.\"",
	
			"museum_bookBenMoir1": "<b><color=#3EF242>БЕН МУАР</color> - ДАДАТКОВЫ ПРАГРАМІСТ</b>",
			"museum_bookBenMoir2": "Бэн, таксама вядомы як \"Зомбі\", - пастаянны майстар праграмавання New Blood. Ён скача ад праекта да праекта, выпраўляючы складаныя праблемы і даючы агульныя парады па праграмаванні. Калі ёсць праблема, ён ведае рашэнне.",
			"museum_bookBenMoir3": "Хаця большая частка яго працы над УЛЬТРАЗАБОЯМ заключаецца ў дапамозе іншым праграмістам, ён сам таксама запраграмаваў некаторыя сістэмы ў гульні, такія як падтрымка кантролера і аўтаматычны прыцэл.",
			"museum_bookBenMoir4": "\"Гэй, Хакіта! ты можам мы сказаць 'бля' ў гульні?\"",
	
			"museum_bookMeganeko1": "<b><color=#E93436>MEGANEKO</color> - ГАСЦЯВЫ КАМПАЗІТАР</b>",
			"museum_bookMeganeko2": "Я сустрэў Meganeko ў пачатку 2020 года пасля таго, як BigRock, які з'яўляецца яго фанатам, заўважыў, што ён сочыць за акаўнтам УЛЬТРАЗАБОЯ у Twitter, і спытаў, ты затыкаўлены ён у супрацоўніцтве. Першапачаткова я не меў на ўвазе нічога канкрэтнага, але як толькі ён даслаў мне гукавы кліп, які дэманстраваў, які гук ён жадае, мне адразу здалося, што гэта ідэальная музыка для бясконцага рэжыму выжывання.",
			"museum_bookMeganeko3": "Гэты саўндтэст у рэшце рэшт, праз некалькі месяцаў паўтарэння, стаў асноўнай фонавай музыкай Кібер Малотылкі. У пэўным сэнсе вы можаце падзякаваць яго за стварэнне гэтага рэжыму.",
			"museum_bookMeganeko4": "\"Прайграванне альфа-дэманстрацыі мяне неверагодна натхніла! Накіраваць гэта назад у гульню было трохі сюррэалістычна. Вялікі дзякуй Хакіце і BigRock за тое, што звязаліся з намі!\"",
	
			"museum_bookKeygenChurch1": "<b><color=#aa0000>KEYGEN CHURCH</color> - ГАСЦЯВЫ КАМПАЗІТАР</b>",
			"museum_bookKeygenChurch2": "Keygen Church, таксама вядомы як Master Boot Record, звярнуўся да мяне ў сярэдзіне-канцы 2022 года, і я ўжо быў прыхільнікам яго музыкі ў якасты Keygen Church, так што я быў вельмі рады прыняць яго ў якасты запрошанага кампазітара. Час таксама быў ідэальным, паколькі яго стыль так добра ўпісваецца ў эстэтыку ерасі, таму ён стварыў першую баявую тэму для P-2 пад назвай «Tenebre Rosso Sangue».",
			"museum_bookKeygenChurch3": "Мы таксама супрацоўнічалі з падключанай АРГ, і ён выконваў большую частку цяжкай працы, бо ён ужо рабіў падобныя рэчы са сваімі праектамі.",
			"museum_bookKeygenChurch4": "\"Нізкая разрознасць. Высокае ўяўленне. Хвала коду.\"",

			"museum_bookHealth1": "<b><color=red>HEALTH</color> - ГАСЦЯВЫ КАМПАЗІТАР</b>",
			"museum_bookHealth2": "<b><color=red>БЕНДЖАМІН МІЛЕР</color> - БАРАБАНЫ",
			"museum_bookHealth3": "<color=red>ЯКАБ ДУЗІК</color> - ВАКАЛ, ГІТАРА",
			"museum_bookHealth4": "<color=red>ДЖОН ФАМІЛЬЕты</color> - БАС, ПРАГРАМНАЕ ЗАБЕСПЯЧЭННЕ</b>",
			"museum_bookHealth5": "У пачатку 2023 года мы супрацоўнічалі з гуртом HEALTH, каб зрабіць прэм'еру іх песні \"HATEFUL\" на Cyber Grind. Я фанат HEALTH з тых часоў, як пачуў іх музыку ў Max Payne 3, а іх цяжкія, крывяносныя электронныя рытмы ідэальна падыходзяць для бязмежжа ULTRAKILL, таму я вельмі рады, што іх музыка стала часткай гульні.",
			"museum_bookHealth6": "\"ЗВЯРТАННЕ ДА КІБЕР МАЛОтыЛКІ\"",

			"museum_bookQuetzalTirado1": "<b><color=#AA4CAD>КЕЦАЛЬ ТЫРАДО</color> - ГАСЦЯВЫ МУЗЫКАНТ</b>",
			"museum_bookQuetzalTirado2": "Я пазнаёміўся з Кетцалем праз агульнага сябра ў пачатку 2021 года, калі я спытаў яе, ты можа яна запісаць сола на саксафоне для песні P-1 \"CHAOS\". Сола насамрэч не атрымалася, але часткі яе запісаў усё роўна былі ўключаны і раскіданы па трэку для дадатковага шуму і тэкстуры.",
			"museum_bookQuetzalTirado3": "Пазней яна запісала імправізаваныя сола на саксафоне для песні 5-1 \"Deep Blue\", якія я адрэдагаваў у тое, што вы чуеце ў канчатковай версіі. Яна таксама запісала гук бас-кларнета, які ператварыўся ў гукавы эфект ражка Сізіфава паўстанца.",
			"museum_bookQuetzalTirado4": "\"Маёй маме спадабалася песня, якую я выконваю ў Ультразабое, таму я думаю, што на дадзены момант я лічу сябе паспяховым выканаўцам, ты не так? Таксама вялікі падзяка геям, знайдзіце мяне на тым узроўні, дзе вада сапсуе музыку , дзетка\"",
	
			"museum_bookSalad1": "<b><color=#20FF20>SALAD</color> - МАСТАК ЖАКІТЫ</b>",
			"museum_bookSalad2": "Salad намалявал Жакіту",
			"museum_bookSalad3": "Некаторыя з яго самых вялікіх укладаў ўключаюць:",
			"museum_bookSalad4": "- Жакіта",
            "museum_bookSalad5": "\"ты ў або ты кожа?\"",
			
			"museum_bookJacobHHR1": "<b><color=#FFB2DC>ЯКАБ H.H.R.</color> - ПІСЬМЕННІК (ПРОЗА І ДЫЯЛОГ)</b>",
			"museum_bookJacobHHR2": "Джэйкаб далучыўся да каманды ў пачатку 2020 года, каб дапамагчы напісаць прозу і дыялогі для гульні пасля таго, як я пазнаёміўся з ім праз агульнага сябра-распрацоўшчыка гульняў. Ён у асноўным адказвае за напісанне ў розных кнігах, якія вы знойдзеце на ўзроўнях, а таксама за дыялогі Габрыэля і прозу для антрактаў. У акце I я прыдумаў агульны план таго, што я хацеў бы мець у кожным тэксце, і ён напісаў гэта з некаторымі маімі наладамі і правамі пасля, у той час як у Дзейнічацстве II проза пісалася больш роўна 50/50 паміж нас.",
			"museum_bookJacobHHR3": "Большасць з гэтых выдатных паэтычных фраз і ўражлівых радкоў, якія сталі знакавымі ў супольнасты УЛЬТРАЗАБОЯ, дзякуючы яго навыкам валодання англійскай мовай.",
	
			"museum_bookVVizard1": "<b><color=#ee0c47>VVIZARD</color> - МУЗЕЙНЫ РАСПРАЦОЎШЧЫК</b>",
			"museum_bookVVizard2": "У канцы 2022 года Vvizard быў часова прыняты для стварэння гэтага музея дзякуючы яго вопыту і навыкам працы з ранняй версіяй рэдактара ўзроўняў УЛЬТРАЗАБОЯ. Ён распрацаваў ўзровень і зрабіў для яго ўсе мадэлі і тэкстуры.",
			"museum_bookVVizard3": "Калі вам было тыкава, чаму гэта самы прыгожы ўзровень у гульні, прычына ў нім.",
			"museum_bookVVizard4": "\"УЛЬТРАЗАБОЙ асаблівы для мяне ў сэнсе, які варты слоў у кнігу, праца над гэтай гульнёй - гэта тое, што я заўсёды буду трымаць блізка да сэрца. Я спадзяюся, што змагу працягваць працаваць з выдатнымі людзьмі ў New Blood і ўзаемадзеянне, якое я меў з супольнасцю, дапамагло мне стаць часткай гэтай каманды. Часам мне тыкава, з чаго пачынаецца і чым скончыцца падзенне даміно. Але калі Oyff калі-небудзь убачыць гэта, добрае відэа на YouTube (The ULTRAKILL Rip and tear) сапраўды можа змяніць ваша жыццё.\"",
	
			"museum_bookAdditionalMusic1": "ДАДАТКОВЫЯ МУЗЫЧНЫЯ УПАМІНАНІЯ:",
			"museum_bookAdditionalMusic2": "\"Take Care\", тэма крамы: сэмпл з \"Ware You Foolin'\" аркестра Раса Моргана (грамадскі набытак)",
			"museum_bookAdditionalMusic3": "\"Cerberus\" у 0-5: ЦЕРБЕР: сэмпл класічнай музыкі з \"Mars, the Bringer of War\" з сюіты Planets Густава Хольста (грамадскі набытак)",
			"museum_bookAdditionalMusic4": "\"Clair de Lune\" у 1-4: КЛЕР ДЭ ЛЮН: Аўтар Клода Дэбюсі, выкананне Лорэнсам Гёдхартам (ліцэнзія CC 3.0)",
			"museum_bookAdditionalMusic5": "\"BWV 639 'Я клічу Цябе, Госпадзе Ісусе Хрысце'\" у 3-2: У ПЛОты: Аўтар Іаган Себасцьян Бах (грамадскі набытак)",
			"museum_bookAdditionalMusic6": "\"The Spinal Staircase\" у P-1: SOUL SURVIVOR: узоры з \"Sourire d'Avril\", складзенага Морысам Дэпрэ (грамадскі набытак)",
			"museum_bookAdditionalMusic7": "\"CHAOS\" у P-1: SOUL SURVIVOR: бас-кларнет і сапрана-саксафон, імправізаваныя і запісаныя Кетцалем Тырада",
			"museum_bookAdditionalMusic8": "\"Deep Blue\" у 5-1: У АБУДЖЭННІ ПАСЕЙДОНА: Тэнар-саксафон імправізаваны і запісаны Кетцалем Тырада, апрацаваны Хакітай",
			"museum_bookAdditionalMusic9": "\"Fallen Angel\" у 6-2: ЭСТЭТЫКА НЯНАВІСты: Адаптавана з «BWV 639 \"Я клічу Цябе, Госпадзе Ісусе Хрыстос\" Іагана Себасцьяна Баха",
			"museum_bookAdditionalMusic10": "\"7-я сімфонія, 2-я частка: Allegretto\" у антракце 2: Аўтар Людвіга ван Бетховена, выкананне Ламбіса Васіліадзіса (грамадскі набытак)",
	
			"museum_bookAdditionalCredits1": "<b><color=orange>ДАДАТКОВЫЯ УПАМІНАНІЯ:</color></b>",
			"museum_bookAdditionalCredits2": "<b><color=orange>ШАБЛОНЫ СУПОЛЬНАСты КІБЕР МАЛОтыЛКІ</color></b> by:",
			"museum_bookAdditionalCredits3": "<b><color=orange>АСАБЛІВАЯ ПАДЗЯКА</color></b>:",
			"museum_bookAdditionalCredits4": "<b>Magnega</b> за тое, што сказаў мне, што мая папярэдняя гульня, Непрасочваемы, была невясёлай, што выклікала экзістэнцыяльны крызіс, які прывёў да таго, што я адмовіўся ад гэтага праекта і замест гэтага зрабіў УЛЬТРАЗАБОЙ",
			"museum_bookAdditionalCredits5": "<b>Mikko Tamper і Robert Raulus</b> за пастаянную падтрымку, а таксама за бэта-тэставанне і зваротную сувязь",
			"museum_bookAdditionalCredits6": "<b>B.G.B. і Splendid</b> для бэта-тэставання і зваротнай сувязі",
	
			"museum_bookStephanWeyte1": "<b><color=orange>СТЭФАН УЭЙТ</color> - ГОЛАС МІНАСА ПРАЙМА</b>",
			"museum_bookStephanWeyte2": "Як і большасць людзей, я ў асноўным ведаў Стэфана Вэйта як голас Калеба з 'Крыві', але пачуўшы яго ў ролі Ньярлататэпа ў 'Змроку', стала ясна, што ў яго ўсё яшчэ ёсць навыкі, таму яшчэ да таго, як далучыцца да 'New blood', я ўжо вырашыў, што хачу Стэфана агучыць каго-небудзь у УЛЬТРАЗАБОЮ. Калі прыйшоў час выбраць голас для Прэм'ер Мінаса, выбар быў відавочны.",
			"museum_bookStephanWeyte3": "З Стэфанам было прыемна працаваць, і яго голас надае Мінасу столькі багацця і характару, што я сапраўды не магу ўявіць яго іншым спосабам.",
	
			"museum_bookLenvalBrown1": "<b><color=orange>ЛЕНВАЛ БРАЎН</color> - ГОЛАС СІЗІФА ПРАЙМА</b>",
			"museum_bookLenvalBrown2": "Я звярнуўся да Ленваля ў пачатку 2023 года пасля таго, як пачуў яго фантастычную гульню ў ролі апавядальніка ў Disco Elysium і адчуў, што яго глыбокі тэкстурны голас ідэальна падыдзе для караля Сізіфа. З ім было прыемна працаваць, і ён сапраўды дапамог вылучыць Сізіфа як свайго унікальнага персанажа.",
	
			"museum_bookGianniMatragrano1": "<b><color=#20afdb>ДЖАНІ МАТРАГРАНА</color> - ГОЛАС ГАБРЫЭЛЯ</b>",
			"museum_bookGianniMatragrano2": "Першапачаткова Джані звярнуўся да мяне з прапановай сваіх талентаў у канцы 2019 года, але мы не пачалі працаваць разам да сярэдзіны-канца 2020 года, крыху менш чым за тыдзень да выхаду гульні ў раннім доступе. Нягледзячы на кароткі прамежак часу, ён выбіўся з парку, не толькі вызначыўшы і ўмацаваўшы характар і голас Габрыэля, але і паказаўшы фантастычныя выступы, якія здолелі захапіць як яго нутраную інтэнсіўнасць, так і больш тонкія адценні яго ўнутранага свету.",
			"museum_bookGianniMatragrano3": "З тых часоў ён стаў толькі больш лепшым, і я вельмі рады працаваць з чалавекам, які так добра разумее як маё бачанне гісторыі, так і характар Габрыэля, што ён змог імправізаваць усе здзекі ў першым баі Габрыэля. З ім прыемна працаваць, і гэта мара любога занадта амбіцыйнага індзі-распрацоўшчыка, як я.",
			"museum_bookGianniMatragrano4": "\"ты можашь напісаць у гэтым, што я сказаў дзякуй геям\"",
	
			"museum_bookMandalore1": "<b><color=#e09e2e>MANDALORE</color> <color=#9884bb>ХЕРРІНГТОН</color> - ГОЛАС ТАЯМНІЧНАГА РЫЦАРЯ-ДРУІДА</b>",
			"museum_bookMandalore2": "<b><color=#eabbd7>ДЖОЙ ЯНГ</color> - ГОЛАС САВЫ</b>",
			"museum_bookMandalore3": "Першапачаткова я сустрэўся з Мандалорам у канцы 2019 года пасля яго рэцэнзіі на Dusk, калі я напісаў яму лічна, каб папрасіць яго расказаць пра некаторыя крытычныя заўвагі, якія ён згадваў адносна рэтра-шутэраў. У той час УЛЬТРАЗАБОЙ быў толькі невялікім безназоўным праектам, але ён усё роўна знайшоў час, каб не толькі напісаць падрабязны адказ, але і пагуляць у дэманстрацыю УЛЬТРАЗБРОІ і даць вельмі карысную зваротную сувязь.",
			"museum_bookMandalore4": "У якасты падзякі за яго дапамогу я хацеў зладзіць невялікую жартоўную бойку з босам з удзелам яго і Джой, заснаваную на некаторых анекдотах з іх патоку Mystery of the Druids, выкарыстоўваючы кліпы з яго агляду EYE у якасты галасавых ліній. Аднойчы ўбачыўшы боса, ён прапанаваў не толькі перазапісаць гэтыя радкі, але і запісаць з Джоям цалкам новыя, якія яны разам імправізавалі.",
			"museum_bookMandalore5": "\"Наведайце мяне ў магілах з музыкай. Як класна. Падзяка за гульню!\"",
			"museum_bookMandalore6": "\"Тут для добрага, а не для кепскага часу\"",
	
			"museum_weaponsBeamcutter1": "<b><color=orange>РЭЗАК ПРАМЕНЯ</color></b>",
			"museum_weaponsBeamcutter2": "Дызайн Фрэнсіса, мадэль WIP Вікторыі.",
			"museum_weaponsBeamcutter3": "<b>ГАЛОЎНЫ СТРЭЛ:</b> Трымайцеся для прамяня агню",
			"museum_weaponsBeamcutter4": "<b>ДРУГІ СТРЭЛ:</b> Размястыце/выдаліце прамянёвы дрон",
			"museum_weaponsBeamcutter5": "Шостая зброя, якая была скарочана на ранніх этапах стварэння з-за сутыкнення са шматлікімі праблемамі ў канструкцыі і каб пазбегнуць разрастання арсенала і супадзення роляў зброі.",
			"museum_weaponsBeamcutter6": "Заснаваны на архетыпе маланкавага стрэльбы, ён страляе працяглым прамянём, які патрабуе ад гульца адсочвання сваёй мэты, каб нанесты працяглы ўрон. Ён наносіць паменшаны ўрон, стоячы на месцы, каб адпудзіць гульца заставацца на месцы падчас стральбы, хоць у гэтай версіі вы можаце проста хутка рухацца наперад і назад, каб выканаць гэтае патрабаванне, не ўскладняючы прыцэльванне.",
			"museum_weaponsBeamcutter7": "Зброю працяглага агню вельмі складана прымусіць добра працаваць з баявой сістэмай УЛЬТРАЗАБОЯ, што пацвярджаецца тым, колькі ітэрацый прыйшлося прайсты Цвікастрэлу, перш чым ён знайшоў сваё месца ў арсенале, а паколькі бясконцыя патроны азначаюць, што кожная зброя павінна мець сваю ўласную нішу ў каб не састарэць ніводная іншая зброя і гвоздзік, які ўжо выконвае падобную ролю, я вырашыў скаратыць яе замест таго, каб спрабаваць уключыць яе ў і без таго поўны арсенал.",
			"museum_weaponsBeamcutter8": "Пярэдняя частка зброі павінна была крутыцца пры стрэле прамянём, але гэтая мадэль WIP не мае фальсіфікацыі. Яшчэ не было рэалізавана ніякіх гукаў, так што гэта можа здацца даволі слабым з пункту гледжання зваротнай сувязі ў параўнанні з гатовай зброяй.",
			"museum_weaponsBeamcutter9": "Нягледзячы на тое, што мне падабаецца канцэпцыя зброі, я лічу, што гэта быў правільны заклік скаратыць яе. Я аддаю перавагу меншаму арсеналу, дзе кожная зброя адрозніваецца і карысная, чым большаму арсеналу, дзе некаторыя з іх састарэюць з увядзеннем іншых.",
	
			"museum_weaponsBlackHoleCannon1": "<b><color=orange>ГАРМАТА ЧОРНАЙ ДЗІРЫ</color></b>",
			"museum_weaponsBlackHoleCannon2": "<b>ГАЛОЎНЫ СТРЭЛ:</b> запустыць чорную дзірку",
			"museum_weaponsBlackHoleCannon3": "<b>ДРУГІ АГОНЬ:</b> актывуйце запушчаную чорную дзірку",
			"museum_weaponsBlackHoleCannon4": "Рэзаная суперзброя, прызначаная для працы праз лічыльнік, які запаўняўся пры забойстве ворагаў. Ён быў зроблены прыкладна ў пачатку 2019 года, неўзабаве пасля дадання драбавіка, з намерам увесты яго ў гульню значна пазней.",
			"museum_weaponsBlackHoleCannon5": "У гульца будзе выбар: выкарыстаць свой лічыльнік забойстваў для часовага ўзмацнення а-ля Devil Trigger з Devil May Cry або стрэлу з гарматы чорнай дзіркі. Лічыльнік быў адменены з-за такога роду механізмаў, якія часта прыводзяць да праблем з назапашваннем і балансаваннем, паколькі сутычкі не могуць быць збалансаваны адносна таго, ты ёсць у гульца лічыльнік, што прыводзіць да таго, што бітвы або занадта лёгкія з лічыльнікам, або занадта складаныя без яго.",
			"museum_weaponsBlackHoleCannon6": "Замест гэтага ідэю рэжыму баффа DT пераўтварылі ў ўзмацненне падвойнага зброі, што дазваляе пазбегнуць гэтай праблемы, паколькі дызайнер узроўняў кантралюе, калі гулец мае да яго доступ, а ролю гарматы Black Hole Cannon выканала Railcannon, суперзброя меншага ўзроўню, якая слабая дастаткова, каб не стаць мыліцай у рукаве для гульцоў, з якой можна прапускаць складаныя сустрэчы, і выкарыстоўваць яе досыць часта, каб гулец не адчуваў неабходнасты захоўваць яе.",
			"museum_weaponsBlackHoleCannon7": "Нягледзячы на тое, што Гармата Чорнай Дзіры была неверагодна магутнай, калі яе першапачаткова стваралі, паколькі адзінымі ворагамі ў гульні былі простыя шалупіны, з таго часу гульня стала значна больш хаатычнай і выбуховай, што зрабіла яе даволі слабой у параўнанні. Я захаваў яго першапачатковы ўзровень магутнасты для гэтай музейнай версіі дзеля дакладнага адлюстравання, так што калі ён здаецца слабым, гэта таму, што ён толькі што быў створаны для забойства Брузей, Брадучых і Схіхм.",
			"museum_weaponsBlackHoleCannon8": "Гармата Чорнай Дзіры ніколі не атрымлівала візуальнага дызайну або мадэлі, таму яна прадстаўлена расцягнутым драбавіком. Гэта прывяло да таго, што многія людзі падумалі, што гэта павінен быць варыянт драбавіка, але гэта ніколі не было мэтай.",
	
			"museum_weaponsRevolver1": "<color=orange>РЭВАЛЬВЕР</color>",
			"museum_weaponsRevolver2": "ЗЛЕВА: арыгінал 2018 ад FlyingDog",
			"museum_weaponsRevolver3": "СПРАВА: Рэмейк 2022 ад Вікторыі",
			"museum_weaponsRevolver4": "Першая зброя, а таксама першая мадэль, калі-небудзь зробленая для гульні. Як звычайна, канцэпт-арту не было, таму дызайн быў зроблены на месцы FlyingDog па маёй падказцы. З тых часоў Вікторыя перарабіла мадэль і тэкстуру, захаваўшы пры гэтым вернасць першапачатковаму дызайну, зрабіўшы прамое візуальнае абнаўленне.",
			"museum_weaponsRevolver5": "Першапачаткова рэвальвер меў розныя зялёныя і чырвоныя варыяцыі. Старая зялёная разнавіднасць была здольнасцю адбіваць стрэлы ад паверхняў, натхнёная Revolver Ocelot. На жаль, нягледзячы на крутую канцэпцыю, яна была надзвычай грувасткай і нязручнай у выкарыстанні, патрабуючы занадта шмат налад і пазіцыянавання для эфектыўнага выкарыстання, што моцна сутыкалася з хуткім тэмпам гульні. Ідэя дэманстрацыі стральбы з дапамогай рыкашэтных стрэлаў засталася, аднак, была пераасэнсавана ў цяпер ужо знакавую і значна больш карысную версію манет.",
			"museum_weaponsRevolver6": "Чырвоная разнавіднасць была разнавіднасцю з двума рукамі, дзе левы рэвальвер страляў асноўным агнём, а правы - дадатковым. Як і ў выпадку з зялёнай разнавіднасцю, гэта было крута па канцэпцыі, але механічна гэта было вельмі нетыкава, акрамя першапачатковай навінкі. У мяне было некалькі ідэй, як гэта \"выправіць\", але ў канчатковым выніку я цалкам адмовіўся ад гэтага, і з таго часу ідэя падвойнага валодання была пераасэнсавана ў значна больш вясёлую і свабоднай формы ўзмацненне падвойнага валодання.",
	
			"museum_weaponsShotgun1": "<color=orange>ДРАБАВЫК</color>",
			"museum_weaponsShotgun2": "ЗЛЕВА: арыгінал 2019 ад FlyingDog",
			"museum_weaponsShotgun3": "СПРАВА: Рэмейк 2022 Вікторыі",
			"museum_weaponsShotgun4": "Як і ў выпадку з рэвальверам, драбавік быў зроблены FlyingDog без канцэптуальных малюнкаў, а пазней перароблены Вікторыяй, захаваўшы вернасць арыгінальнаму дызайну і абнавіўшы яго, каб лепш адпавядаць новаму візуальнаму стылю гульні. Новая версія мае больш светлы колер, паколькі арыгінальны матава-чорны стыль атрымаўся вельмі прыглушаным з-за яркага каляровага асвятлення ў гульні, хаця людзі, якія аддалі перавагу старому стылю, могуць выкарыстаць першы колер, каб вярнуць яго.",
			"museum_weaponsShotgun5": "У драбавіка былі некаторыя праблемы з балансам, калі яго першапачаткова дадалі, бо ўсе ворагі ўжо загінулі ўсяго ад пары стрэлаў з рэвальвера, у выніку чаго стрэльба здаецца бессэнсоўнай у параўнанні, што стварае дрэннае першае ўражанне. У рэшце рэшт у мяне ўзнікла ідэя крыху змяніць код снарада, каб снарады стрэльбы не разбураліся пры трапленні ў ворага, які ўжо мёртвы. Гэтая невялікая змена сапраўды адкрыла драбавік, ператварыўшы яго з проста павольнага наносчыка пашкоджанняў адной цэлі ў хаатычную зброю масавага знішчэння, што робіць яго карысным як супраць ворагаў-танкістаў, як першапачаткова задумвалася, так і супраць натоўпаў больш слабых ворагаў.",
	
			"museum_weaponsNailgun1": "<color=orange>ЦВІКАСТРЭЛ</color>",
			"museum_weaponsNailgun2": "ЗЛЕВА: арыгінал 2019 ад FlyingDog",
			"museum_weaponsNailgun3": "СПРАВА: Рэмейк 2022 Вікторыі",
			"museum_weaponsNailgun4": "Першая зброя, заснаваная на канцэпт-арты, намаляваным і распрацаваным Jericho, а таксама апошнім укладам FlyingDog у гульню. Больш грубая і простая арыгінальная мадэль па-ранейшаму адпавядае тагачаснаму візуальнаму стылю, але з тых часоў графіка палепшылася, робячы яе тырчаючай, што было адной з галоўных прычын, па якой мы хацелі перарабіць старыя мадэлі зброі разам з карыстацкая каляровая сістэма.",
			"museum_weaponsNailgun5": "Цвікастрэл - гэта, верагодна, зброя, якая прайшла праз найбольшую колькасць ітэрацый, перш чым нарэшце знайшла сваё месца ў арсенале. Фактычна толькі пасля абнаўлення Пясочніцы летам 2021 года яно нарэшце пачало дзейнічаць, а гэта значыць, што спатрэбілася 2 гады пастаянных прац і ітэрацый, каб аўтаматычная зброя адпавядала арсеналу ULTRAKILL. Самай вялікай зменай стала пераход з бясконцых боепрыпасаў на патроны для перазарадкі, што дало гульцам дадатковыя падставы адмовіцца ад іх пасля невялікага выкарыстання, але змяненне, якое нарэшце прымусіла яго натыснуць, паскорыла анімацыю экіпіроўкі, што зрабіла пераход на яе ў бой значна больш плыўны, што стварае адчуванне, што гэта арганічная частка камбінацый зброі.",
			"museum_weaponsNailgun6": "Некаторыя адмененыя ідэі і версіі ўключаюць гарпун з павольнай перазарадкай з вялікім уронам і версію, якая дазваляла страляць з абодвух ствалоў адначасова, павялічваючы хуткастрэльнасць за кошт хуткасты руху гульца. Першае з часам ператварылася ў магніт, а другое - у перагрэў, таму, нягледзячы на тое, колькі змянілася, часткі арыгіналаў усё яшчэ засталіся",

			"museum_enemiesFilth1": "<b><color=orange>БРУЗЬ</color>",
			"museum_enemiesFilth2": "ЗЛЕВА: арыгінал 2018 Тоні Стыгел і FlyingDog",
			"museum_enemiesFilth3": "СПРАВА: рымейк 2020 ад Jericho, BigRock і Victoria</b>",
			"museum_enemiesFilth4": "Брузь, які першапачаткова называўся \"Зомбі\" або \"Шалупіна\", быў другім ворагам, прызначаным для гульні. У той час у нас не было канцэптуальных мастакоў, таму я проста сказаў Тоні зрабіць худога зомбі, як тыя з Quake. Гэта быў звычайны працэс да таго, як BigRock далучыўся ў якасты першага канцэптуальнага мастака, і кантраст у якасты дызайну дае зразумець, што творчыя канцэптуальныя мастакі сапраўды могуць мець вялікае значэнне.",
			"museum_enemiesFilth5": "тыкавым аспектам Брузі з'яўляецца тое, што ў ранніх версіях дэманстрацыі людзі скардзіліся на тое, што штучны інтэлект ворагаў блізкага бою быў занадта тупым, але гэтыя скаргі цалкам спыніліся пасля рэдызайну. Новая версія насамрэч выглядае як бяздумны ройны монстр, які думае толькі пра ежу, так што быць тупым больш не здаецца недарэчным або недахопам. Правільнае паведамленне аб прызначэнні ворага або аб'екта праз тое, як ён выглядае, часта недаацэньваецца ў дызайне персанажа.",
			"museum_enemiesFilth6": "Новы дызайн натхнёны дэбютным альбомам гурта Swans, ад якога таксама атрымаў сваю назву вораг. Спачатку рот і зубы мадэлі былі значна меншымі, але я працягваў казаць Вікторыі \"БОЛЬШ!\", пакуль мы не дайшлі да цяперашняй кропкі.",
			"museum_enemiesFilth7": "Першапачаткова Брузь быў афарбаваны ў аранжавы колер, каб пасаваць да главы Прэлюдыі, але на самой справе гэта стала праблемай, з-за якой людзям часта было цяжка іх убачыць, бо яны <i>занадта</i> ўпісваліся, таму іх асноўны колер быў замест гэтага заменены на зялёны.",
			
			"museum_enemiesStray1": "<color=orange>БРАДУЧЫ</color>",
			"museum_enemiesStray2": "ЗЛЕВА: арыгінал 2018 Тоні Стыгел, FlyingDog і Хакіта",
			"museum_enemiesStray3": "СПРАВА: рымейк 2020 ад Jericho і Сэма",
			"museum_enemiesStray4": "Першапачаткова Stray называўся проста \"Снарадны Зомбі\" або \"Снарадная Шалупіна\" і, на працягу кароткага перыяду часу, \"Сталкер\", хоць гэта імя было дадзена замест ворага, які мае яго зараз. У той час Тоні быў заняты, таму я, маючы абмежаваныя веды ў Blender, проста адрэдагаваў яго арыгінальную мадэль Filth, каб зрабіць арыгінальную версію Stray, а потым FlyingDog зрабіў для яе тэкстуру. Зноў жа, у нас на самой справе не было ніякага канцэптуальнага мастацтва, таму тэкстура была проста заснавана на падказцы \"Шкілет з усімі органамі і мясам у ім\", ты нешта падобнае.",
			"museum_enemiesStray5": "Новая версія, заснаваная на дызайне Jericho для салдата, па-ранейшаму захоўвае агульную ідэю, але выконвае яе ў значна менш мульцяшным выглядзе.",
	
			"museum_enemiesSchism1": "<color=orange>СХІЗМА</color>",
			"museum_enemiesSchism2": "ЗЛЕВА: арыгінал 2018 Тоні Стыгел, FlyingDog і Хакіта",
			"museum_enemiesSchism3": "СПРАВА: рэмейк 2020 ад BigRock і Сэма",
			"museum_enemiesSchism4": "Схізма, якая першапачаткова называлася \"Супер Снарадны Зомбі\", - яшчэ адна праўка арыгінальнай мадэлі бруду. У гэты час Тоні і FlyingDog былі занятыя, таму гэтая мадэль нават не атрымала ўнікальнай тэкстуры. Гэта проста арыгінальная тэкстура Filth без аранжавага адцення!",
			"museum_enemiesSchism5": "У новай версіі па-ранейшаму выкарыстоўваецца той жа шкілет і анімацыя, што азначае, што дадатковыя рукі проста кідаюцца вакол, як рэгдоллы, бо да іх не далучаны дадзеныя анімацыі.",
			"museum_enemiesSchism6": "Новы дызайн для Шалупін быў намаляваны і змадэляваны ў невялікай спешцы, каб зрабіць іх своечасова да падцяжкі асобы Прэлюдзій, якую мы рабілі для новай версіі дэма пасля таго, як гульню падхапілі New Blood, што азначала новы праекты атрымалі толькі адзін эскіз з аднаго ракурсу. Гэта прывяло да смешнага выпадку, калі Сэм, ствараючы мадэль, няправільна зразумеў эскіз і падумаў, што галава проста тырчыць далёка наперадзе, а не на плячы, што прывяло да таго, што першая ітэрацыя мадэлі выглядала як ксенаморф!",
	
			"museum_enemiesSwordsmachine1": "<color=orange>МЕЧМАШЫНА</color>",
			"museum_enemiesSwordsmachine2": "ЗЛЕВА: Арыгінал 2019 ад BigRock, FlyingDog і Тоні Стыгел",
			"museum_enemiesSwordsmachine3": "СПРАВА: рымейк 2022 года ад BigRock і Вікторыі",
			"museum_enemiesSwordsmachine4": "Мечмашына была першым ворагам, распрацаваным канцэптуальным мастаком, і розніца сапраўды бачная! Цудоўны дызайн BigRock, wonderful Blame!, насычаны пэўнымі сімваламі, якія пазней сталі відавочнымі, калі я напісаў для яго ўвод даных.",
			"museum_enemiesSwordsmachine5": "Арыгінальная мадэль, зробленая Тоні Стыгелам і тэкстураваная FlyingDog, на жаль, стратыла шмат нюансаў арыгінальнага дызайну, але яна адпавядала візуальнаму стылю гульні ў той час, і мы ўсе былі аматарамі, якія не ведалі, як зрабіць што-небудзь лепш. З тых часоў Вікторыя перарабіла мадэль на аснове арыгінальнага канцэптуальнага мастацтва BigRock і выдатна перавяла яе ў 3D.",
			"museum_enemiesSwordsmachine6": "Адна з ранейшых ітэрацый дызайну Мечмашына мела крывавы чалавечы торс, таму што тагачасныя ворагі больш схіляліся да гібрыдаў чалавека і машыны, падобных на Строггаў, перш чым мы правільна вызначылі абстаноўку, візуальную мову і гісторыю.",
	
			"museum_enemiesMaliciousFace1": "<color=orange>ЗЛАСНЫ ТВАР</color>",
			"museum_enemiesMaliciousFace2": "ЗЛЕВА: арыгінал 2018 ад FlyingDog",
			"museum_enemiesMaliciousFace3": "СПРАВА: Рэмейк 2022 ад Вікторыі",
			"museum_enemiesMaliciousFace4": "Злы Твар, які ў гульнявых файлах называецца \"Павук\" дзякуючы сваім празрыстым павуковым лапкам, быў фактычна першым ворагам, створаным для гульні. Нягледзячы на тое, што цяпер ён культавы, яго дызайн павінен быў быць зусім іншым першапачаткова, таму што я хацеў больш выразнага і спрошчанага выгляду, але FlyingDog, які займаўся мадэляваннем як хобі, з цяжкасцю рэалізаваў гэта без канцэптуальнага мастацтва, таму мы у рэшце рэшт быў скампраметаваны з гэтай версіяй.",
			"museum_enemiesMaliciousFace5": "Гэта было яшчэ тады, калі я быў дурна амбіцыйным і паняцця не меў, што я раблю, таму была куча ідэй, якія ў выніку не рэалізаваліся. Рот павінен быў рухацца і адкрывацца падчас стральбы, але ўстаноўка была глючная і мы не змаглі прымусіць яго працаваць. Вочы таксама першапачаткова былі аддзеленыя ад асноўнай сеткі, таму што ў мяне была ідэя, што было б крута, калі б іх можна было страляць з рэвальвера для дадатковага ўрону або каб прымусіць пратыўніка аслепнуць і атакаваць без разбору, што гучыць вельмі крута ў канцэпцыі, але выкананне было б не толькі занадта складаным для ранняга ворага, але і дало б ім жорсткую контратаку, да якой заўсёды звяртаўся б гулец, чаго я хацеў пазбегнуць, каб зрабіць гульню больш адкрытай для самавыяўлення гульцоў. Гэта было яшчэ да выхаду Doom Eternal, у якім вялікая ўвага была нададзена слабым месцам і жорсткім супрацьстаянням.",
			"museum_enemiesMaliciousFace6": "Яшчэ адна ідэя, якую я аднойчы ўзнікла, заключалася ў тым, каб у яго патыліцы была дзірка, якая агаляла б мозг, дазваляючы спрытным гульцам наносіць вялікую шкоду, але гэта таксама не ажыццявілася. Калі я прыдумляў усе гэтыя дурныя ідэі, часта пасля таго, як мадэль была ўжо зроблена, але ніколі не прытрымлівацца іх, гэта вельмі зразумела, расчароўвала FlyingDog.",
			"museum_enemiesMaliciousFace7": "Новая мадэль Вікторыі - гэта прыгожае ўзнаўленне амаль 1:1, якому ўдаецца захаваць культавы выгляд, адначасова паляпшаючы візуальную якасць і фактычна <i>зніжаючы</i> яго разрознасць.",
	
			"museum_plaquesMuseumTitle": "ЗАЛ ГАНЬБЫ - РАЗРАБОТЧЫКІ УЛЬТРАЗАБОЯ",
			"museum_plaquesArtRoom": "МАСТАЦКІ ПАКОЙ",
			"museum_plaquesNerdRoom": "БАТАНСКІ ПАКОЙ",
			"museum_plaquesRestRoom": "АДПАЧЫВАНСКІ ПАКОЙ",
			"museum_plaquesTalkRoom": "ГАВОРНЫ ПАКОЙ",
			
			
			"museum_plaquesHakita1": "АРСІ \"ХАКІТА\" ПАТАЛА",
			"museum_plaquesHakita2": "СТВАРАЛЬНІК УЛЬТРАЗАБОЯ",
	
			"museum_plaquesFrancisXie1": "ФРАНЦЫС КСІ",
			"museum_plaquesFrancisXie2": "2D МАСТАК",
	
			"museum_plaquesJerichoRus1": "JERICHO RUS",
			"museum_plaquesJerichoRus2": "2D МАСТАК",
	
			"museum_plaquesBigRockBMP1": "BIGROCKBMP",
			"museum_plaquesBigRockBMP2": "КАНЦЭПЦЫЙНЫ МАСТАК",
	
			"museum_plaquesMaxOvesson1": "МАКСІМІЛІЯН АВЭСОН",
			"museum_plaquesMaxOvesson2": "2D МАСТАК",
	
			"museum_plaquesVictoriaHolland1": "ВІКТОРЫЯ ГОЛАНД",
			"museum_plaquesVictoriaHolland2": "ВЯДУЧЫ 2D МАСТАК",
	
			"museum_plaquesToniStigell1": "ТОНІ СТЫГЕЛЬ",
			"museum_plaquesToniStigell2": "3D МАСТАК",
	
			"museum_plaquesFlyingdog1": "FLYINGDOG",
			"museum_plaquesFlyingdog2": "3D МАСТАК",
	
			"museum_plaquesSamuelJamesBryan1": "СЭМ'ЮЭЛ ДЖЭЙМС БРАЯН",
			"museum_plaquesSamuelJamesBryan2": "3D МАСТАК",
	
			"museum_plaquesCameronMartin1": "КЭМЭРАН МАРТЫН",
			"museum_plaquesCameronMartin2": "КІРАЎНІК ЗАБЕСПЯЧЭННЯ ЯКАСты",
			
			"museum_plaquesDaliaFigueroa1": "ДАЛІЯ ФІГУРОА",
			"museum_plaquesDaliaFigueroa2": "ЗАБЕСПЯЧЭННЕ ЯКАСты",
			
			"museum_plaquesTuckerWilkin1": "ТАКЕР УІЛКІН",
			"museum_plaquesTuckerWilkin2": "СТАРШЫ КАНТРОЛЬ ЯКАСты",
	
			"museum_plaquesScottGurney1": "СКОТ ГЕРНІ",
			"museum_plaquesScottGurney2": "TECHNICAL QUALITY ASSURANCE",
	
			"museum_plaquesPitr1": "PITR",
			"museum_plaquesPitr2": "ВЯДУЧЫ ПРАГРАМІСТ",
	
			"museum_plaquesHeckteck1": "HECKTECK",
			"museum_plaquesHeckteck2": "ДАДАТКОВЫ ПРАГРАМІСТ",
	
			"museum_plaquesCabalcrow1": "ЭМАНУІЛ \"CABALCROW\" ЧЫЖОЎ",
			"museum_plaquesCabalcrow2": "ДАДАТКОВЫ ПРАГРАМІСТ",
	
			"museum_plaquesLucasVarney1": "ЛУКАС ВАРНІ",
			"museum_plaquesLucasVarney2": "ДАДАТКОВЫ ПРАГРАМІСТ",
	
			"museum_plaquesBenMoir1": "БЭН МУАР",
			"museum_plaquesBenMoir2": "ДАДАТКОВЫ ПРАГРАМІСТ",
	
			"museum_plaquesDaveOshry1": "ДЭЙВ ОШРЫ",
			"museum_plaquesDaveOshry2": "Генеральны дырэктар NEW BLOOD INTERACTIVE",
	
			"museum_plaquesMeganeko1": "MEGANEKO",
			"museum_plaquesMeganeko2": "ГАСЦЯВЫ КАМПАЗІТАР",
	
			"museum_plaquesKeygenChurch1": "KEYGEN CHURCH",
			"museum_plaquesKeygenChurch2": "ГАСЦЯВЫ КАМПАЗІТАР",

			"museum_plaquesHealth1": "HEALTH",
			"museum_plaquesHealth2": "ГАСЦЯВЫЯ КАМПАЗІТАРЫ",

			"museum_plaquesQuetzalTirado1": "КЕЦАЛЬ ТЫРАДА",
			"museum_plaquesQuetzalTirado2": "ГАСЦЯВЫ КАМПАЗІТАР",
	
			"museum_plaquesSalad1": "SALAD",
			"museum_plaquesSalad2": "МАСТАК ЖАКІТЫ",
	
			"museum_plaquesJacobHHR1": "ДЖЭЙКАБ HHR",
			"museum_plaquesJacobHHR2": "ПІСЬМЕННІК (ПРОЗА і ДЫЯЛОГ)",
	
			"museum_plaquesVVizard1": "VVIZARD",
			"museum_plaquesVVizard2": "СТВАРАЛЬНІК МУЗЫКІ",
	
			"museum_plaquesAdditionalMusic": "ДАДАТКОВАЯ МУЗЫКА",
			"museum_plaquesAdditionalCredits": "ДАДАТКОВЫЯ ЗГАДКІ",
	
			"museum_plaquesStephanWeyte1": "СТЭФАН ВАЙТ",
			"museum_plaquesStephanWeyte2": "ГОЛАС ПРЭМ'ЕР МІНАСА",
	
			"museum_plaquesLenvalBrown1": "ЛЕНВАЛ БРАЎН",
			"museum_plaquesLenvalBrown2": "ГОЛАС ПРЭМ'ЕР СІЗІФА",
	
			"museum_plaquesGianniMatragrano1": "ДЖАНІ МАТРАГРАНА",
			"museum_plaquesGianniMatragrano2": "ГОЛАС ГАБРЫЭЛЯ",
	
			"museum_plaquesJoyYoung1": "JOY YOUNG",
			"museum_plaquesJoyYoung2": "ГОЛАС САВЫ",
	
			"museum_plaquesMandalore1": "МАНДАЛОР ХЕРЫНГТАН",
			"museum_plaquesMandalore2": "ГОЛАС ТАЯМНІЧНАГА РЫЦАРЯ-ДРУІДА",
			
			"museum_rocketRace1": "РАКЕТНЫЯ ГОНКІ",
			"museum_rocketRace2": "СТАРТ",
			"museum_rocketRaceStart": "СТАРТ ГОНКІ",
			"museum_rocketRaceResult": "ЧАС:",
			
			"museum_cinemaPlay": "ЗАПУСтыЦЬ",
			"museum_cinemaStop": "СТОП",

			"museum_spoiler1": "УВАГА",
			"museum_spoiler2": "СПОЙЛЕР",
			"museum_spoiler3": "АДЧЫНИЦЬ"
			
		},
		
		"fishing": {
			"fish_ocean": "Акіян",
			"fish_cavePool": "Пячорны басейн",
			"fish_stream": "Паток",
			"fish_lake": "Азёрныя Воды",
			"fish_lakeBloodLower": "Ніжняя Кроў",
			"fish_lakeHoly": "Святое Азёра",
			"fish_lakeDeep": "Глыбокія Азёрныя Воды",
			"fish_lakeBlood": "Азёра Кроўі",
			"fish_waterWell": "Вадзяны калодзеж",
			"fish_panOil": "Алей для патэльні",

			"fish_leaderboard": "ТАБЛІЦА ПАМЕРАЎ РЫБЫ",
			
			"fish_bottleMessage1": "Калі вы можаце прачытаць гэта, калі ласка, дапамажыце. Я ўжо некалькі тыдняў знаходжуся на востраве ля берага, і ў мяне заканчваюцца запасы.",
			"fish_bottleMessage2": "Мяне цягнула катацца па хвалях у надзеі знайсты легендарную рыбу памерам 2. Я безвынікова прачасаў кожны сантыметр зямлі і возера.",
			"fish_bottleMessage3": "Я зрабіў выснову, што яны павінны быць далёка ў моры, таму я адплыў з месячнай колькасцю прыгатаванай рыбы, але хвалі патапілі мой карабель, перш чым я змог знайсты што-небудзь.",
			"fish_bottleMessage4": "ты мая апошняя надзея.",
			"fish_bottleMessage5": "Плывіце да Вялікай Мядзведзіцы, там вы знойдзеце мяне на востраве. Прынясі мне яшчэ рыбы, а потым сыходзь, каб я мог працягваць пошукі.",
			"fish_bottleMessage6": "РЫБА ПАМЕРУ 2 МАЯ.",

			"fish_book1": "ДЗЕНЬ 529:",
			"fish_book2": "ЯШЧЭ ШУКАЮ.",
			"fish_book3": "НЯМА КАНТАКТУ АД АГЕНТСТВА ЗА 216 ДЗЁН.",
			"fish_book4": "МЯНЕ ТРЭБА ВЯРНУЦЦА Ў ШТАБ, АЛЕ НЕ МАГУ. ПАКУЛЬ НЕ.",
			"fish_book5": "ЯНО ЗДЕСЬ",
			"fish_book6": "ДЗЕ НЕБУДЗЬ",
			"fish_book7": "Я ПАВІНЕН ПАБАЧЫЦЬ.",
			"fish_book8": "Я ПАВІНЕН ВЕДАЦЬ.",
			"fish_book9": "ЯПАВІНЕНПАБАЧЫЦЬЯПАВІНЕНВЕДАЦЬ",
			"fish_book10": "ПАМЕРУ 2",

			"fish_rodFar": "далёка",
			"fish_rodClose": "блізка",
			"fish_rodHooked": "Зачапіла!",
			"fish_outOfWater": "ПА-ЗА ВАДОЙ",
			"fish_fishCaught": "ты злавіў",
			"fish_cookingFailed": "Гатаванне не атрымалася.",
			"fish_size": "ПАМЕР 1",

			"fish_living": "\"Яно жыве\"",
			"fish_tooSmall": "Занадта мала для гэтай рыбы. :^(",
			"fish_baitNotWork": "Рыба зачапілася.",
			"fish_baitTaken": "Гэтая прынада ня спрацавала!",
			"fish_interrupted": "Рыбалка перапынілася",
			"fish_noFishBiting": "Тут, здаецца, нічога ня ловіцца...",

			"fish_terminalTitle": "дзіўныя парады па рыбалцы",
			"fish_funnyStupidFish": "Пацешная дурная рыбка (сябар)",
			"fish_pitrFish": "ПІТР рыба",
			"fish_trout": "Фарэль",
			"fish_amidEvilFish": "Металічная рыба",
			"fish_chomper": "Чомпер",
			"fish_bombFish": "Рыбка бомба",
			"fish_gibeye": "Вочны яблык",
			"fish_ironLungFish": "Жаба (?)",
			"fish_dopeFish": "Рыба-дурень",
			"fish_stickFish": "Рыба-палка",
			"fish_cookedFish": "Вараная рыба",
			"fish_shark": "Акула",
			
			"fish_funnyStupidFishDescription1": "Дурная рыба. Сапраўды дурная рыба. Тупы крэтын. Дурань. Абсалютны блазень. Недарэчны ідыёт. Валодае пачуццём гумару.",
			"fish_funnyStupidFishDescription2": "Лёгка лавіць і вельмі прыязны, звычайна выкарыстоўваецца, каб навучыць пачаткоўцаў і дзяцей лавіць рыбу.",
			"fish_pitrFishDescription1": "Вельмі разумная рыбка. Любіць катоў. Плавае паблізу зямлі і часта трапляе наўмысна на лаву рыбакоў, каб быць добрымі.",
			"fish_pitrFishDescription2": "Заўсёды апынаецца ў самым нізе рыбнай іерархіі.",
			"fish_troutDescription1": "Звычайная азёрная рыба. Аддае перавагу глыбокую ваду.",
			"fish_troutDescription2": "Здаецца, людзі карысталіся вялікай пашанай, бо вядомыя копіі іх масак.",
			"fish_amidEvilFishDescription1": "Пералётная рыба з далёкай зямлі. Выжывае толькі ў камяністых раёнах, так як яго рацыён цалкам складаецца з каменней.",
			"fish_amidEvilFishDescription2": "З хованкі выходзіць толькі пакарміцца.",
			"fish_chomperDescription1": "Пералётная рыба",
			"fish_chomperDescription2": "Родам з Пенсільваніі, таму аддае перавагу цёмныя, непрыемныя і сырыя месцы.",
			"fish_bombFishDescription1": "Экстрэмальны выгляд рыбы. Часцей за ўсё сустракаецца ў праточнай вадзе, так як спакой будзе сумным і недастатковым для стымуляцыі.",
			"fish_bombFishDescription2": "Мае механізм самаабароны, які можа нанесты цялесныя пашкоджанні неўсвядомленым рыбакам.",
			"fish_gibeyeDescription1": "Звычайная рыба. Каб выжыць, патрэбна кроў.",
			"fish_gibeyeDescription2": "Паляпшае зрок.",
			"fish_ironLungFishDescription1": "Пералётная глыбакаводная рыба. Звычайна сустракаецца толькі на месяцах, хоць ён можа выжыць дзе заўгодна пры дастатковай колькасты крыві",
			"fish_ironLungFishDescription2": "Вельмі тэрытарыяльны, атакуючы ўсё, што трапляе ў яго тэрыторыю, і ніколі не пакідае глыбіню.",
			"fish_dopeFishDescription1": "Пералётная рыба. Сустракаюцца паўсюль, хаця звычайна схаваныя.",
			"fish_dopeFishDescription2": "Часта знаходзіцца выпадкова героямі і падарожнікамі ў іх падарожжах лічыцца знакам удачы.",
			"fish_stickFishDescription1": "Звычайная рыба. Ядомы і звычайна вырошчваецца людзьмі.",
			"fish_stickFishDescription2": "Можна знайсты на кухнях па ўсім свеце.",
			"fish_cookedFishDescription1": "Звычайная рыба. Жыве ў агні, есць іншую рыбу і выходзіць толькі пакарміцца.",
			"fish_cookedFishDescription2": "Лічыцца дэлікатэсам, таму рыбакі часта ловяць іншыя віды рыбы выключна дзеля таго, каб падаць іх на адкрыты агонь, каб выцягнуць яе.",
			"fish_sharkDescription1": "Пажадлівая рыба. Паходзіць са Швецыі і лічыцца сімвалам статусу ў чалавечым грамадстве, магчыма, як знак жаноцкасты або \"тых, хто атрымлівае\", хоць дэталі былі страчаны ў часе.",
			"fish_sharkDescription2": "Жыве ў велізарных вадаёмах і пазбягае сушы, хоць можа падплываць да берага, каб пакарміцца."
		},
	
		"style": {
		"style_airslam": "ПАВЕТРАНЫ ШЛЁП",
		"style_airshot": "ПАВЕТРАНЫ СТРЭЛ",
		"style_attraptor": "АТРАПТАР",
		"style_arsenal": "АРСЕНАЛ",
		"style_bigheadshot": "ВЯЛІКІ ГАЛОВАСТРЭЛ",
		"style_bigkill": "ВЯЛІКАЕ ЗАБОЙСТВА",
		"style_bigfistkill": "ВЯЛІКАЕ КУЛАЧНАЗАБОЙСТВА",
		"style_bipolar": "БІПАЛЯР",
		"style_cannonballed": "ЯДРЁН",
		"style_catapaulted": "КАТУПУЛЬТАВАНЫ",
		"style_chargeback": "ПЕРАЗАРАД",
		"style_compressed": "КАМПРЭСАВАНЫ",
		"style_criticalpunch": "КРЫТЫЧНЫ КУЛАК",
		"style_disrespect": "НЕПАВАЖАННЕ",
		"style_doublekill": "ДВОЙЧАЕ ЗАБОЙСТВА",
		"style_downtosize": "УНІЗ ПА ПАМЕРЫ",
		"style_enraged": "ЗЛЫ",
		"style_envirokill": "АКРУЖЗАБОЙСТВА",
		"style_exploded": "УЗАРВАНЫ",
		"style_finishedoff": "ПРЫКОНЧАНЫ",
		"style_fireworks": "ФЕЕРВЕРК",
		"style_fistfulofdollar": "КУЛАЧОК ДАЛЯРАУ",
		"style_fried": "СМАЖАНЫ",
		"style_friendlyfire": "ДРУЖНЫ СТРЕЛ",
		"style_groundslam": "ЗЕМЛЯНЫ ШЛЁП",
		"style_halfoff": "НАПАЛОВУ",
		"style_headshot": "ГАЛОВАСТРЭЛ",
		"style_homerun": "ХОУМРАН",
		"style_instakill": "ІМГНЕН ЗАБОЙСТВА",
		"style_interruption": "УМЯШАННЕ",
		"style_kill": "ЗАБОЙСТВА",
		"style_limbshot": "КАНЕЧНАСТРЭЛ",
		"style_mauriced": "ЗАМАРЫСЕН",
		"style_multikill": "МУЛЬтыЗАБОЙСТВА",
		"style_nailbombed": "БОМБА ЦВІКОУ",
		"style_parry": "ПАРІРАВАННЕ",
		"style_projectileboost": "ЗАРАД СНАРАДА",
		"style_quickdraw": "ШУСТРА ДАСТАЎ",
		"style_ricoshot": "РІКОСТРЭЛ",
		"style_ricoshotUltra": "УЛЬТРА",
		"style_ricoshotCounter": "СУПРАЦЬ",
		"style_scrindonguloded": "СЦЁРТЫ",
		"style_scrongled": "ЗМОРШАНЫ",
		"style_scrongbongled": "ЗМОРШАНЫ У КРОЎІ",
		"style_secret": "САКРЭТ",
		"style_splattered": "РАСПЛЮШАНЫ",
		"style_triplekill": "ТРАЙНОЕ ЗАБОЙСТВА",

        "style_why": "Чаму ты выклікаешь ворагоў сюды?",
        
        "style_conductor": "КАНДУКТАР",
        "style_crushed": "ЗДРОБЕНЫ",
        "style_fall": "ПАДЗЕННЕ",
        "style_minced": "ФАРШ",
        "style_outofbounds": "ЗА МЕЖЫ",
        "style_shredded": "ДРАШЧАНЫ",
        "style_zapped": "ЭЛЕКТРАЛІЗАВАНЫ",
        
        "style_d": "Destructive",
        "style_c": "Chaotic",
        "style_b": "Brutal",
        "style_a": "Anarchic",
        "style_s": "Supreme",
        "style_ss": "SSadistic",
        "style_sss": "SSShitstorm",
        "style_ultrakill": "ULTRAKILL",
        
        "style_weaponFresh": "СВЕЖАЯ",
        "style_weaponUsed": "ВЫКАРЫСТАНА",
        "style_weaponStale": "САСТАРЭЛА",
        "style_weaponDull": "ТУПНА",
	
		"stylemeter_multiplier": "МНОЖНІК"
		},
	
		"cyberGrind": {
			"cybergrind_currentWave": "ЦЯПЕРАШНЯЯ ХВАЛЯ",
			"cybergrind_enemiesRemaining": "ВОРАГАЎ ЗАСТАЛОСЯ",
	
			"cybergrind_wave": "ХВАЛЯ",
			"cybergrind_kills": "ЗАБОЙСТВА",
			"cybergrind_style": "СТЫЛЬ",
			"cybergrind_time": "ЧАС",
	
			"cybergrind_cgTitle": "КІБЕР МАЛОтыЛКА",
			"cybergrind_previousRun": "ПАПЯРЭДНІ",
			"cybergrind_bestRun": "НАЙЛЕПШЫ",
	
			"cybergrind_total": "УСЯГО",
	
			"cybergrind_connectingToSteam": "УКЛЮЧЭННЕ Ў STEAMWORKS",
	
			"cybergrind_friendScores": "РАХУНАК (СЯБРОЎ)",
			"cybergrind_globalScores": "РАХУНАК (ГЛАБАЛЬНЫ)",
	
			"cybergrind_settings": "НАЛАДКІ КІБЕР МАЛОтыЛКІ",
			"cybergrind_settingsDescription": "Гэты тэрмінаў выкарыстоўваецца для кастомізацыі Кібер Малотылкі",
			"cybergrind_themes": "ТЭМЫ",
			"cybergrind_music": "МУЗЫКА",
			"cybergrind_patterns": "ПАВОДЗІНЫ",
			"cybergrind_waves": "ХВАЛІ",

	
			"cybergrind_themesTitle": "ТЭМЫ",
			"cybergrind_themesDescription": "Выберыце візуяльную тэму для арэны",
			"cybergrind_themesLight": "СВЯТЛО",
			"cybergrind_themesDark": "ЦЯМНО",
			"cybergrind_themesCustom": "СВАЁ",
			"cybergrind_themesModify": "МОДІФІКАЦЫЯ",
	
			"cybergrind_themesCustomGrid": "СЕТКА",
			"cybergrind_themesCustomGridGlow": "СВЯЧЭННЕ СЕТКІ",
			"cybergrind_themesCustomSkybox": "СКАЙБОКС",
			"cybergrind_themesCustomBack": "НАЗАД",
			"cybergrind_themesCustomReload": "АБНАВІЦЬ",
			"cybergrind_themesCustomBase": "АСНОВА",
			"cybergrind_themesCustomTopRow": "ВЕРХНІ ШЭРАГ",
			"cybergrind_themesCustomTop": "ВЕРХ",
			"cybergrind_themesCustomGlowIntensity": "ІНТЭНСІЎНАСЦЬ СВЯЧЭННЯ",
			
			"cybergrind_musicTitle": "ПЛЭЙЛІСТ",
			"cybergrind_musicCompleteChallengeRequirement": "ЗАВЯРШЫ РАХУНАК ДЛЯ",
			"cybergrind_musicSeeEnemyRequirement": "СУСТРЭЧ НЕВЯДОМАГА ВОРАГА",
			"cybergrind_musicUnlockLevelRequirement": "ДАСЯГНІСЬ",
			"cybergrind_musicCompleteLevelRequirement": "ЗАВЯРШЫ",
			"cybergrind_musicUnlocked": "АДКРЫТА",
			"cybergrind_musicConfirm": "ПАЦВЕРЖДАНА",
			"cybergrind_musicSoundtrack": "САУНДТРЭК",

			"cybergrind_patternsWarning": "УВАГА: НАЙЛЕПШЫ РАХУНАК НЯ ЗАСТАНЕЦА КАЛІ СВАІ ПАВАДКІ ВЫКАРЫСТОЎВАЮЦЦА",
			"cybergrind_patternsTitle": "ПАВОДЗІННЫ",
			"cybergrind_patternsRefresh": "АБНАВІЦЬ",
			"cybergrind_patternsLaunchExternalEditor": "РЭДАКТАР",
	
			"cybergrind_wavesTitle": "ХВАЛІ",
			"cybergrind_wavesDescription1": "ВЫБЕРЫЦЕ ПАЧАТКОВУЮ ХВАЛЮ",
			"cybergrind_wavesDescription2": "(Вышейшая хваля павінна быць дасягнута больш чым двойчы)",
	
			"cybergrind_noPatternsSelected": "ПАВОДЗІНЫ НЯ ВЫБРАНЫ"
		},
	
		"books": {
	
			"books_scanning": "СКАНУЕМ...",
			"books_pressToClose1": "НАтыСНІЦЕ",
			"books_pressToClose2": "ШТОБЫ ЗАКРЫЦЬ",
	
			"books_limboFourth1": "Адсканаваны тэкст - унікальны праход:",
			"books_limboFourth2": "...Мой розум плыве вечнымі мукамі. Ясныя віды, афарбаваныя ў падступныя тоны, полыя сцены, якія крычаць навобмацак. Насмешлівая песня гучыць у любы час, нават птушыныя галасы фальшывыя. Усё напамінае пра маё трывалае пракляцце.",
			"books_limboFourth3": "Габрыэль, мой дарагі сябар, у бясконцым пакаянні я чакаў тваіх абдымкаў у Небе. Я быў такім верным, змірыўся са сваім лёсам, але з якой мэтай? Што гэта за пакаранне, што я павінен агаліць ключы ад уласнай гібелі без надзеі на выратаванне... Гэтыя чарапы насміхаюцца сваімі д'ябальскімі ўхмылкамі, балбатня галасоў, спакушаючы мяне кінуцца глыбей у пекла... Я ня зраблю гэтага.",
			"books_limboFourth4": "Я схаваў іх сярод мэблі, кніг і падмуркаў гэтага праклятага месца. Прабач мяне Габрыэль, я буду чакаць цябе...",
			"books_limboFourth5": "Тэкст, які застаўся: ня мае значэння.",
	
			"books_lustSecond1": "Адсканаваны тэкст - унікальны праход:",
			"books_lustSecond2": "...Габрыэль нанёс удар Мінасу, яго румянец разарваўся на часткі з патокамі чырвонага колеру, якія сцякаліся ля яго ног, пакуль мы ўсе крычалі аб яснасты.",
			"books_lustSecond3": "«Справядлівасць», — загадаў Габрыэль усім, а наш справядлівы кіраўнік курчыўся ў галашэнні агоніі, \"Будзь воля Гасподняя.\"",
			"books_lustSecond4": "Мы з жахам назіралі, як Мінас ляжаў разбіты, цяпер слабеючы, крычаў насуперак волі Бога, Габрыэль.",
			"books_lustSecond5": "Тэкст, які застаўся: ня мае значэння.",
	
			"books_greedSecond1": "Адсканаваны тэкст - унікальны праход:",
			"books_greedSecond2": "Прайшло некалька дзён з таго часу, як мы апошні раз бачылі анёлаў. Без іхняга прыгнёту нам няма патрэбы несты нашае пакаранне. Нават самыя лагодныя з праклятых адмовіліся ад пакаяння, каб узяцца за зброю. Усе бачаць, як яны пазбавілі нас розуму, цела і душы, пакінуўшы нам толькі надзею на выратаванне, якое ніколі не прыйдзе, але ўжо не.",
			"books_greedSecond3": "Кароль Сізіф дагэтуль дзейнічаў таемна, збіраючы войска, сіла і колькасць якога расце, але цяпер няма неабходнасты больш хавацца. Мы жылі ў цені нябёсаў дастаткова доўга, каб забыць смак страху. Цяпер сізіфавыя паўстанцы рыхтуюцца да вайны.",
			"books_greedSecond4": "Я чуў пра Міноса, які распачаў мірную рэвалюцыю, але наш кароль Сізіф ведае, што такая тыхамірнасць не прынясе ласкі нашым жорсткім выкрадальнікам. Ён ведае, што з уладай можна змагацца толькі сілаю, і ён прывядзе нас да свабоды.",
			"books_greedSecond5": "Калі б мы толькі ведалі, якія пакуты напаткаюць нас далей...",
			"books_greedSecond6": "Тэкст, які застаўся: ня мае значэння.",
	
			"books_greedThird1": "Унутры ПІРАМІДЫ ляжыць пакой КАШКІ і ГРЫЗУНА.",
			"books_greedThird2": "Унутры КАМЕРЫ знаходзіцца басейн з чыстай ВАДОЙ.",
			"books_greedThird3": "У ВАДЗЕ хаваецца САКРЭТ...",
			"books_greedThird4": "Але толькі тыя, хто валодае <color=cyan>ELECTRIC</color> магіяй друідаў можа знайсты яго.",
	
			"books_wrathSecond1": "ТЭКСТ СКАНІРАНЫ - ЧЫТЭЛЬНЫ СКРЫПТ:",
			"books_wrathSecond2": "УРЫВАК З ДЗЁННІКА ПАРОМШЧЫКА",
			"books_wrathSecond3": "Нейкая бяда напаткала свет смяротных. Тое, што калісьты было ракой Стыкс, цяпер ператварылася ў неспастыжны акіян. Мільён заплаканых душ уліваецца кожны дзень, што берагі ледзь могуць утрымліваць. Плыўны прыліў разліваецца з абодвух канцоў, ад носа да кармы, кліча аб літасты, просячы аб бяспечным праходзе. Але не ўсе душы могуць заплатыць, і гэтыя старыя рукі могуць узяць толькі столькі манет.",
			"books_wrathSecond4": "Потым аднойчы плынь зрушылася. Хваля за хваляй хвіліны запар мільёны, мільярды, як быццам горла свету было шырока перарэзана, а галава адкінута назад, каб паскорыць плынь. Я не паспеў зрэагаваць. Стомленасць ад няспыннай працы забрала мяне, і я скатыўся пад бурлівае мора, у глыбіні акіяна Стыкс, мой лёс быў запячатаны каламутнымі масамі бясконцых целаў.",
			"books_wrathSecond5": "Раптам з'явілася святло, такое ж бліскучае, як сам Гасподзь, якое вывела мяне з цемры магутнымі рукамі, якія трымалі мяне з такой спагадай і цеплынёй, якіх я ніколі не ведаў:",
			"books_wrathSecond6": "\"Ня бойся, грэшнік. Твая адданасць Богу паказвае ў цябе дабрыню; сапраўды багатую. Сэрца жадае, але цела павінна адпачываць, каб ты не змарнаваў адно з тварэнняў Госпада.\"",
			"books_wrathSecond7": "Яго пяшчотныя словы змякчылі боль і залячылі маі раны. Мой твар мокры ад слёз палёгкі, маі словы прыглушаны цяжарам майго абавязку. Я мог толькі ляжаць у глыбокай пашане, у абдымках велічы.",
			"books_wrathSecond8": "Прамяністы Габрыэль, бо ён святло ў маёй цемры.",
			"books_wrathSecond9": "Тэкст, які застаўся: ня мае значэння."
		},
		"intermission": {
			"act1_intermission_first1": "Ганебства.",
			"act1_intermission_first2": "Прыніжэнне.",
			"act1_intermission_first3": "Непрыстойна і непажадана ля ног Рады.",
			"act1_intermission_first4": "Іх вочы палалі горкай крыўдай, скрозь раны цела і душы Габрыэля, скіраваныя вонкі, каб усе бачылі.",
			"act1_intermission_first5": "Няўжо гэты сышоў са шляху нашага стваральніка?",
			"act1_intermission_first6": "Яно няварта свайго Сьвятога Сьвятла.",
			"act1_intermission_first7": "Свет Бацькі неўтаймоўны.",
			"act1_intermission_first8": "Гэты лічыць патрэбным растратыць яго.",
			"act1_intermission_first9": "Іх словы рэзаніравалі ў канечнасцях Габрыэля, прабягаючы, як маланка па дроце, пякучым шыпеннем, якое паражае меншых глухімі і сляпымі.",
			"act1_intermission_first10": "Святое святло ўнутры яго, нястрымная бура чароўнай лютасты.",
			"act1_intermission_first11": "Непераадольнае для простых аб'ектаў.",
			"act1_intermission_first12": "Ён гэта ведаў.",
	
			"act1_intermission_second1": "\"Святы Савет, мая адданасць нашаму стваральніку абсалютная. Я ніколі не адхіляўся ад волі Бацькі, але машына-\"",
			"act1_intermission_second2": "\"ты адважваецеся меркаваць, што магутнасць Айца можа быць пахіснута простымі прадметамі?\"",
			"act1_intermission_second3": "\"Немагчыма.\"",
			"act1_intermission_second4": "\"Ерась.\"",
			"act1_intermission_second5": "\"Бязслоўна.\"",
			"act1_intermission_second6": "\"тышыня.\"",
			"act1_intermission_second7": "\"Твая здрада не будзе дапушчана. У якасты пакарання Святло Айца будзе адарвана ад цела твайго.\"",
			"act1_intermission_second8": "У цябе ёсць 24 гадзіны, перш чым згаснуць апошнія вугольчыкі.\"",
			"act1_intermission_second9": "І ты разам з імі.",
			"act1_intermission_second10": "Дакажы сваю вернасць.",
			"act1_intermission_second11": "Выпрай сваі памылкі.",
	
			"act1_intermission_third1": "Калі святло было вырвана з яго істоты, крыкі Габрыэля стыхлі ў шыпенні Евангелля на хвалу Богу.",
			"act1_intermission_third2": "Кіпячая туга, з якой не параўнаўся нават агонь пекла.",
			"act1_intermission_third3": "Праз полымя мук нанава выкавалася адзіная пякучая нянавісць.",
			"act1_intermission_third4": "Калі машыны шукаюць крыві, ён дасьць яе лёгка;",
			"act1_intermission_third5": "і з такой лютасцю нават метал пацячэ крывёй.",
	
	
        "act2_intermission_first1": "тышыня.",
        "act2_intermission_first2": "Самааналіз.",
        "act2_intermission_first3": "Колькі ён забіў?",
        "act2_intermission_first4": "ты думаў ён калі-небудзь лічыць?",
        "act2_intermission_first5": "Колькі жорсткасты ён увасабляў… і з якой мэтай?",
        "act2_intermission_first6": "Колькіх ён асудзіў на пекла і каму гэта прынесла карысць..?",
        
        "act2_intermission_first7": "Дзве паразы ад машыны змянілі Габрыэля.",
        "act2_intermission_first8": "Свет калісьты меркаванай волі Бога быў разбураны, і толькі яму засталося сабраць кавалкі разам.",
        "act2_intermission_first9": "Яны збіраліся перад святлом паміраючага агню, які не магло вытрымаць свежае паліва, гэта новае святло паказвала праўду Габрыэлю:",
        
        "act2_intermission_first10": "Часткі ніколі не падыходзілі адна да адной.",
        
        "act2_intermission_second1": "Меркаваная Рада \"народа\", які хваліўся Бог, якога ня было.",
        "act2_intermission_second2": "Знік.",
        "act2_intermission_second3": "Выпарыраўся.",
        "act2_intermission_second4": "Рада па-ранейшаму гналася за святлом Божага агню, іх памяць аб яго словах і волі стала скручанай і дэфармаванай, а астатнія бязмэтныя масы Нябёсаў ідуць па іх слядах.",
        "act2_intermission_second5": "Анёлы па-ранейшаму дзейнічаюць ад імя Бацькі, але Яго царства змянілася.",
        
        "act2_intermission_second6": "Цяпер агонь згасаў, пырснуўшы, бо цяпло ня магло падкупіцца.",
        "act2_intermission_second7": "Габрыэль глядзеў на вугольчыкі з дасканалай выразнасцю.",
        "act2_intermission_second8": "Ён выцягнуў клінок і трымаў яго ў кантрасце з паміраючым святлом.",
        
        "act2_intermission_second9": "У яго адлюстраванні ён убачыў адроджаную зброю, якой валодвала ўжо ня чужая воля, а яго ўласная.",
        "act2_intermission_second10": "Ён ведаў, што адны толькі словы ніколі не схіляць масы.",
        "act2_intermission_second11": "Ён вырашыў зрабіць нешта кардынальнае.",
        
        "act2_intermission_third1": "Смерць пэцкае глядзельны зал.",
        "act2_intermission_third2": "Заваленыя смеццем трупы калісьты магутнага рады цяпер раскіданыя па яе паверхнях, іх апошнія дыханні жыцця сцякаюць на лязо дысідэнцкага мяча Габрыэля.",
        
        "act2_intermission_third3": "Апошні дарадца, цяпер прытыснуты да сцяны, змагаецца за словы паміж панічнымі ўдыхамі, пакуль смерць набліжаецца мернымі крокамі.",
        "act2_intermission_third4": "\"Ч-чакай!",
        "act2_intermission_third5": "Ц-ты ня можаш гэтага рабіць! Наш статус гэта забараняе!",
        "act2_intermission_third6": "Гэта здрада, ерась, забойства!",
        "act2_intermission_third7": "Мы — вярхоўная ўлада, наш закон табе загадвае!\"",
        
        "act2_intermission_third8": "\"ты нічога не камандуеш.",
        "act2_intermission_third9": "Тваі словы ня маюць улады ні над мной, ні над кім-небудзь яшчэ.",
        "act2_intermission_third10": "Калі ты сапраўды н верыш, што зможаш вярнуць мой клінок зваротна ў ножны.\"",
        
        "act2_intermission_fourth1": "\"А-але людзі на нашым баку!",
        "act2_intermission_fourth2": "Грамадзяне Небёс ведаюць, што мы справядлівыя!\"",
        "act2_intermission_fourth3": "\"Масы ідуць за вамі толькі са страху і адчаю.",
        "act2_intermission_fourth4": "Я пакажу ім, што няма чаго баяцца, бо няма ні роду, ні паходжання, ні рангу, ні святога статусу, якія спынілі б востры край мяча.",
        
        "act2_intermission_fourth5": "Мы ўсе цячэм адной крывёй, і падушкі вашых тронаў зрабілі вас слабымі і бяссільнымі.\"",
        
        "act2_intermission_fourth6": "\"К-калі ласка, Габрыэль, знайдзі прычыну!",
        "act2_intermission_fourth7": "Рада выконвае волю Бацькі!",
        "act2_intermission_fourth8": "ты імкнецеся істы супраць нашага ствара-\"",
        
        "act2_intermission_fourth9": "\"Прызнайся, брат.",
        "act2_intermission_fourth10": "Бог памёр.",
        "act2_intermission_fourth11": "Вогнішча знікла",
        "act2_intermission_fourth12": "ты ганяешся за фантомамі.\"",
        
        "act2_intermission_fourth13": "Сілуэт Габрыэля цяпер узвышаецца над саветнікам, яго цень адкідваецца на неўзабаве безжыццёвы труп.",
        
        "act2_intermission_fifth1": "Ён падымае меч для апошняга разрэзу, калі плачучы беспарадак на падлозе заікаецца апошнім слабым аргументам.",
        
        "act2_intermission_fifth2": "\"А-а-ле Бацькава святло!",
        "act2_intermission_fifth3": "Без мяне вы не можаце спадзявацца аднавіць сувязь з ім! Я-я-калі ты заб'еш мяне, ты будзеш мёртвы праз некалькі гадзін!\"",
        "act2_intermission_fifth4": "\"Я ведаю.\"",
        
        "act2_intermission_fifth5": "Чысты, бясшумны разрэз слізгае па шыі дарадца, з элегантнасцю і лёгкасцю разразаючы яго пазваночнік.",
        "act2_intermission_fifth6": "Яго галава падае на мармуровую падлогу, астатняе цела неўзабаве за ёй.",
        
        "act2_intermission_sixth1": "Пазбаўлены статусу, але напоўнены мэтамі, Габрыэль даў апошняе паведамленне анёлам, якія сабраліся ля брамы аўдыторыі, перш чым пакінуць нябёсы ў апошні раз.",
        
        "act2_intermission_sixth2": "Яго працягнутую руку, бяз слоў, бачылі людзі.",
        "act2_intermission_sixth3": "У тышыні вестка данеслася да далёкіх канцоў космасу.",
	
			"act1_intermission_tobecontinued": "ПРАЦЯГ БУДЗЕ Ў... ДЗЕЙНИЧАСЦТВЕ II: НЕДАСКОЛАЯ НЯНАВІСЦЬ ",
			"act1_intermission_tobecontinuedshadow": "ПРАЦЯГ БУДЗЕ Ў... ДЗЕЙНИЧАСЦТВЕ III: СУІЦЫД БОЖАГА КУЛАКА",
	
			"act1_intermission_endof": "ДЗЕЙНИЧАСЦЬ I КАНЧАТАК",
			"act1_intermission_insertAct2": "УСТАЎЦЕ ДЫСК 2 ДЛЯ ДЗЕЙНІЧАЦЬ II: НЕДАСКОЛАЯ НЯНАВІСЦЬ",
			"act1_intermission_insert": "УСТАВИЦЬ",
			"act1_intermission_returnToMenu": "ВЯРТАЦЦА ДА МЕНЮ",
	
			"act2_intermission_tobecontinued": "БУДЗЕ ЗАКЛЮЧЭНА Ў... ДЗЕЙНІЧАЦЬ III: СУІЦЫД БОЖАГА КУЛАКА",
			"act2_intermission_tobecontinuedshadow": "БУДЗЕ ЗАКЛЮЧЭНА Ў... ДЗЕЙНІЧАЦЬ III: СУІЦЫД БОЖАГА КУЛАКА"
	
		},
		"frontend": {
			"mainmenu_earlyAccess": "РАННІ ДОСТУП",
			"mainmenu_halloween": "ШЧАСЛІВАГА ХЭЛОЎІНА",
			"mainmenu_easter": "ШЧАСЛІВАЙ ПАСХІ",
			"mainmenu_christmas": "З РАЖДАНСТВАМ",
			"mainmenu_play": "ГУЛЯЦЬ",
			"mainmenu_options": "ОПЦЫІІ",
			"mainmenu_credits": "ЗАЛІКІ",
			"mainmenu_quit": "ВЫЙСЦІ",
			"mainmenu_mods": "МОДЫ",
			"mainmenu_restart": "РЭСТАРТ",
	
			"difficulty_title": "ЦЯЖКАСЦЬ",
			"difficulty_easy": "ЛЁГКА",
			"difficulty_normal": "НАРМАЛЬНА",
			"difficulty_hard": "ЦЯЖКА",
			"difficulty_harmless": "БЯЗШКОДНЫ",
			"difficulty_lenient": "ПАБЛАЖЛІВЫ",
			"difficulty_standard": "СТАНДАРТНЫ",
			"difficulty_violent": "ГВАЛТОЎНЫ",
			"difficulty_brutal": "БРУТАЛЬНЫ",
			"difficulty_umd": "УЛЬТРАЗАБОЙ ПАВІННЫ ПАМЕРЦЬ",
	
			"difficulty_tweakReminder": "ЦЯЖКАСЦЬ МОЖНА ДАДАЛЕЙ РЭГУЛІРАВАЦЬ У МЕНЮ ПАМОЖНЫХ ПАРАМЕТРАЎ",
			"difficulty_underConstruction": "БУДУЕЦЦА",
	
			"difficulty_harmlessDescription1": "Недарэчна павольныя ворагі і атакі.",
			"difficulty_harmlessDescription2": "Шкода па-ранейшаму вялікая, але нават гара можа ўхіліцца ад іх.",
			"difficulty_harmlessDescription3": "Рэкамендуецца для гульцоў, якія хочуць адчуваць сябе без стрэсу.",
			"difficulty_lenientDescription1": "Вялікі ўрон, але больш павольныя атакі і пасіўныя ворагі.",
			"difficulty_lenientDescription2": "Напружанне па-ранейшаму высокае, але пашкоджанняў лягчэй пазбегнуць.",
			"difficulty_lenientDescription3": "Рэкамендуецца для гульцоў, якія жадаюць менш жорсткага гульнявога працэсу.",
			"difficulty_standardDescription1": "Нармальныя ворагі і высокі ўрон.",
			"difficulty_standardDescription2": "Нападаў лёгка пазбегнуць, але неасцярожнасць прывядзе да хуткай смерты.",
			"difficulty_standardDescription3": "Рэкамендуецца для першых гульцоў.",
			"difficulty_violentDescription1": "Хуткія і агрэсіўныя ворагі з высокім уронам.",
			"difficulty_violentDescription2": "Хуткае мысленне, варыянты мабільнасты і сітуацыйная дасведчанасць важны.",
			"difficulty_violentDescription3": "Рэкамендуецца гульцам, якія ўжо прызвычаіліся да тэмпу і механікі гульні.",
	
			"chapter_title": "ЧАСТКА",
			"chapter_prelude": "ПРЭЛЮДЗІЯ",
			"chapter_act1": "ДЗЕЙНІЧАЦЬ I: БЯСКОНЦАЯ ГІПЕРСМЕРЦЬ",
			"chapter_act2": "ДЗЕЙНІЧАЦЬ II: НЕДАСКОЛАЯ НЯНАВІСЦЬ",
			"chapter_act3": "ДЗЕЙНІЧАЦЬ III: СУІЦЫД БОЖАГА КУЛАКА",
			"chapter_prime": "ПРЭМ'ЕР",
			"chapter_cyberGrind": "КІБЕР МАЛОтыЛКА",
			"chapter_sandbox": "ПЯСОЧНІЦА",
			"chapter_secretMission": "САКРЭТНАЯ МІСІЯ",
	
			"layer_prelude": "ПРЭЛЮДЗІЯ",
			"layer_limbo": "ЛІМБО",
			"layer_lust": "ЮРЛІВАСЦЬ",
			"layer_gluttony": "АБЖОРСТВА",
			"layer_greed": "ПРАГНАСЦЬ",
			"layer_wrath": "ГНЕЎ",
			"layer_heresy": "ЕРАСЬ",
			"layer_prime": "ПРЭМ'ЕР",
	
			"level_challenge": "ВЫКЛІК",
			"level_challengeCompleted": "ЗАВЕРШЕНЫ",
	
			"level_fullIntroPrompt": "УСЁ ІНТРО?",
			"level_fullIntroPromptYes": "ДА",
			"level_fullIntroPromptNo": "НЕТ",
			"level_fullIntroPromptCancel": "АДМЕНА",

			"leaderboard_anyPercent": "НЕЙКІ",
			"leaderboard_pPercent": "P-РАНК",
			"leaderboard_noEntries": "няма запісаў у табліцы лідэраў"
		},
		"visualnovel": {
	
			"visualnovel_mirageName1": "ПРОСТА КТОСЬЦІ",
			"visualnovel_mirageName2": "САМАЯ ПРЫГОЖАЯ ДЗЯЎЧЫНА Ў ГОРАДЗЕ",
			"visualnovel_mirageName3": "МІРАЖ",
	
			"visualnovel_introFirst1": "Цяжкія крокі, няроўнае дыханне.",
			"visualnovel_introFirst2": "Ня шмат засталося часу",
			"visualnovel_introFirst3": "Можа быць ужо занадта позна.",
	
			"visualnovel_introFirst4": "Лабірынтавыя шляхі адвольных крутых паваротаў здаваліся ўсё больш дзіўнымі, бо паніка знішчала некалі глыбока ўкаранёныя ўспаміны, якімі звычайна кіравалі мной.",
	
			"visualnovel_introFirst5": "Кожны куток адчуваў сябе чужога.",
			"visualnovel_introFirst6": "Кожная прамая лінія занадта доўгая.",
	
			"visualnovel_introFirst7": "Звон звоніць мяне.",
	
			"visualnovel_introSecond1": "Я мацней адкусіў апошнюю порцыю, трымаючыся толькі зубамі.",
			"visualnovel_introSecond2": "Ён ледзьве трымаўся, пакуль я працягваў шалёна азірацца па баках, спадзеючыся на некалькі абрыўкаў пякучай памяты знайсты знаёмае відовішча, якое прывядзе мяне да выратавання.",
			"visualnovel_introSecond3": "Вароты, мусіць, ужо зачыніліся.",
			"visualnovel_introSecond4": "Некалькі апошніх ледзьве спраўляюцца.",
			"visualnovel_introSecond5": "У астатніх з нас ніколі ня было шанцаў.",
	
			"visualnovel_introSecond6": "Раптам са сляпой плямы мяне ўразіла постаць.",
			"visualnovel_introSecond7": "Не было часу зрэагаваць, перш чым я рухнуў на халодную цвёрдую зямлю.",
			"visualnovel_introSecond8": "Я з усіх сіл намагаўся прыйсты ў сябе, каб хаця б убачыць, які лёс напаткае мяне ў апошнія хвіліны, але нават у гэтай бездані бясконцага тэрору мой розум ніколі не мог уявіць жах, сведкам якога я стаў.",
	
			"visualnovel_fallen1": "Ой, ой, гэта пячэ",
	
			"visualnovel_fallenPromptFirst1": "\"Хто ты?\"",
			"visualnovel_fallenPromptFirst2": "\"Ты ў парадку?\"",
			"visualnovel_fallenPromptFirst3": "*Нервова мітусіцца і моцна пацее",
	
			"visualnovel_fallenResponseFirst": "Я проста та, каго збіў нейкі паўмазгавы ебаны твар, якому нават ня хапае прыстойнасці спытаць, ты ўсё ў парадку, ты папрасіць прабачэння перад пачаткам допыту.",
			"visualnovel_fallenResponseSecond": "Штож, мяне проста толькі што збіў нейкі сляпы прыдурак, які пакрыў маю спадніцу дэкаратыўным пакрыццём з бруду, так што ўвогуле па-чартоўску фантастычна, хоць я хацела бы зараз не ляжаць на зямлі.",
			"visualnovel_fallenResponseThird1": "Ой, цудоўна, мяне толькі што збіў вібрацыйны фантан, мяне пашанцавала.",
			"visualnovel_fallenResponseThird2": "Прынамсі, вы маглі б дапамагчы мне падняцца, перш чым вас астатніх расплавіць сонца але сам джэкхэммерс у саму мантыю Зямлі.",
	
	
			"visualnovel_fallenPromptSecond1": "*дапамчы ёй устаць",
			"visualnovel_fallenPromptSecond2": "\"Толькі не з такім стаўленнем\"",
			"visualnovel_fallenPromptSecond3": "Прабач, мая віна.",
	
			"visualnovel_fallenResponseFourth": "Добра, добра",
			"visualnovel_fallenResponseFifth": "ЦЬФЬ",
	
	
			"visualnovel_kindFirst1": "*уздых*",
			"visualnovel_kindFirst2": "Гэй, прабач за такую грубасць, я проста расчаравана тым, што не толькі спазніўлася ў школу, але і заблукала па дарозе туды.",
	
			"visualnovel_kindSecond": "Хаця, мяркуючы па ўсім, вы ў значнай ступені ў адной лодцы, і па шчаслівым выпадку вы толькі што выпадкова сутыкнуліся з ~самай прыгожай дзяўчынай у горадзе~.",
			"visualnovel_kindThird": "Дык як наконт таго, каб ты ўзначаліў шлях і выцягнуў нас абодвух з гэтай затору?",
	
			"visualnovel_rudeFirst1": "Слухай, хуй галава",
			"visualnovel_rudeFirst2": "Я не ведаю, хто ты, але ў вас шмат нерваў, каб кагосьці біць і нават не клапаціцца аб тым, каб дапамагчы яму адстаць, але паколькі ваша маці не навучыла вас манерам, я адпушчу гэта.",
			"visualnovel_rudeSecond": "З выгляду, ты таксама спазняешся ў школу, і па шчаслівым выпадку ты толькі што выпадкова сутыкнуўся з самай прыгожай дзяўчынай у горадзе.",
			"visualnovel_rudeThird": "Так што я дарую цябе за тваю цяжкую правіну, калі ты наклаў руку на цудоўную дзяўчыну, калі ты скажаш мне, у які бок ісці, бо я, здаецца, заблукала па дарозе.",
	
			"visualnovel_middlePrompt1": "\"Насамрэч, я таксама заблукаў\"",
			"visualnovel_middlePrompt2": "\"Не хачу\"",
			"visualnovel_middlePrompt3": "\"Я не хаджу ў школу\"",
	
			"visualnovel_middleResponseFirst1": "ЦЬФЬ! Проста мая ўдача.",
			"visualnovel_middleResponseFirst2": "Хаця ў рэтраспектыве я мяркую, што ты не быў бы тут са мной зараз, калі б ты таксама не згубіўся...",
			"visualnovel_middleResponseFirst3": "Ну, няма сэнсу плакаць па пралітай крыві.",
			"visualnovel_middleResponseFirst4": "Мы маглі б проста пачакаць, пакуль прыйдзе іншы студэнт, і пайсці за імі.",
			"visualnovel_middleResponseFirst5": "Я Міраж",
			"visualnovel_middleResponseFirst6": "Але не хвалюйся называць мне сваё імя, мяне гэта не хвалюе.",
			
			"visualnovel_middleResponseSecond1": "ШТО!?",
			"visualnovel_middleResponseSecond2": "ШТО ТЫ БЛЯ МАЕШЬ 'НЕ ХАЧУ'!?",
			"visualnovel_middleResponseSecond3": "Калі ты НЕ пакажашь мяне дарогу, то ты таксама ніколі не прыйдзешь!",
			"visualnovel_middleResponseSecond4": "А можа, гэтая думка нават не прайшла праз паражніну вашага алоўкага мозга!?",
	
			"visualnovel_middleResponseThird1": "Бздура!",
			"visualnovel_middleResponseThird2": "Скарачай дзярмо, я бачу тваю жудасную форму, і ніводны жывы чалавек не адважыцца выйсці, выглядаючы, як напоўнены мяшок для смецця па ўласным жаданні!",
			"visualnovel_middleResponseThird3": "Хаця, улічваючы, наколькі мала актыўнасці ў тваім чэрапе, я гатовы прызнаць, што ты, па-чартоўску, здаецца, што ты нікол не быў ў школе.",
	
			"visualnovel_middlePromptSecondRecklessness": "\"Ты магла б быць крыху больш добрай з людзьмі, якіх ты толькі што сустрэла.\"",
			"visualnovel_middlePromptSecondWaiting": "\"Простае чаканне тут нікуды не прывядзе, нам трэба шукаць дарогу да школы\"",
	
			"visualnovel_recklessnessFirst": "Ага? Ну, вы маглі б абысціся збіццём, так што да хрэн ідзі.",
			"visualnovel_recklessnessSecond1": "Але так, маеш рацыю.",
			"visualnovel_recklessnessSecond2": "Мяне насамрэч не хвалюе, што ты ці хто-небудзь іншы думаеш пра мяне, таму я не зацікаўлена ў спробах быць добрым, каб ты быў у добрым настроі.",
	
			"visualnovel_recklessnessPrompt1": "Чаму не? Калі мы ўсё роўна затрымаліся тут разам, які сэнс рабіць гэта горш для нас абодвух?",
			"visualnovel_recklessnessPrompt2": "Мне ў гэта цяжка паверыць, улічваючы тое, наколькі напружваешся практычна ад усяго, што я кажу.",
	
			"visualnovel_recklessnessResponseFirst1": "Які сэнс гэта паляпшаць?",
			"visualnovel_recklessnessResponseFirst2": "Які сэнс нават турбавацца пра клопат?",
			"visualnovel_recklessnessResponseFirst3": "Чорт вазьмі, які сэнс у чымсьці наогул?",
			"visualnovel_recklessnessResponseFirst4": "Ні ў чым",
			"visualnovel_recklessnessResponseFirst5": "Зусім ні ў чым",
	
			"visualnovel_recklessnessResponseSecond1": "Не ліслівіце сябе.",
			"visualnovel_recklessnessResponseSecond2": "Выпускаць пар - вось як я спраўляюся.",
	
			"visualnovel_recklessnessPrompt3": "\"Спраўляешся з чым?\"",
	
			"visualnovel_recklessnessResponseThird": "С усім",
	
			"visualnovel_waitingFirst": "Блукаць, як безгаловыя куры, толькі заблудзіла б нас яшчэ больш.",
			"visualnovel_waitingSecond": "Паколькі мы абодва накіроўваліся ў школу і ў выніку сустрэліся прама тут, гэта азначае, што ёсць вельмі высокая верагоднасць, што гэтае месца знаходзіцца дзесьці па дарозе.",
			"visualnovel_waitingThird1": "Такім чынам, нам будзе лепш проста застацца на месцы і чакаць таго, хто САПРАЎДЫ ведае дарогу.",
			"visualnovel_waitingThird2": "Гэта асноўная логіка, цябе трэба яе калі-небудзь пашукаць.",
	
			"visualnovel_waitingPromptFirst1": "Простая логіка ці не, але мы ўжо спазніліся, і я не збіраюся чакаць тут да заўтрашняй раніцы.",
			"visualnovel_waitingPromptFirst2": "Той, хто ведае дарогу, ужо пайшоў туды. Мне здаецца, ты проста шукаешь нагоду адмовіцца.",
	
			"visualnovel_waitingResponseFirst1": "Прыстасоўвайся. Я застануся тут да наступлення цеплавой гібелі сусвету, калі гэта азначае, што мне не трэба бегаць у пошуках чароўнага каменьчыка на зямлі, які выклікае памяць.",
			"visualnovel_waitingResponseFirst2": "Ня магу больш клапаціцца пра спазненне ў школу",
			"visualnovel_waitingResponseFirst3": "Школа ўсё роўна ня мае значэння.",
			"visualnovel_waitingResponseFirst4": "Нічога ня мае",
	
			"visualnovel_waitingResponseSecond1": "Хах!",
			"visualnovel_waitingResponseSecond2": "Ня магу адмовіцца, калі я ніколі не спрабавала, і я не раблю звычкі спрабаваць.",
	
			"visualnovel_waitingPromptThird": "Чаму нет?",
	
			"visualnovel_waitingResponseThird1": "Тамушта нічога ня мае значэння",
			"visualnovel_waitingResponseThird2": "Няма сэнсу спрабаваць, калі канчатковы вынік усё роўна будзе аднолькавым.",
			"visualnovel_waitingResponseThird3": "Як бы ты ні старался, у рэшце рэшт ты проста станешь забытым пылам на ветры, як і ўсе мы.",
	
			"visualnovel_nihilism1": "Я маю на ўвазе сапраўды, знайдзі хвілінку, каб падумаць пра гэта.",
			"visualnovel_nihilism2": "Чалавечы розум у сваёй поўнай неабсяжнасці здольны прызнаць сваю поўную бездапаможнасць і бескарыснасць перад непазбежным і непазбежным нябытам, але не здольны змірыцца з гэтым.",
			"visualnovel_nihilism3": "Мы можам толькі калі-небудзь ігнараваць гэта, хавацца ад гэтага або часова ўцячы ад яго, але факт у тым, што мы прывязаны да шляху ўсіх рэчаў.",
			"visualnovel_nihilism4": "Смерць непазбежная не толькі для нас, але і для ўсяго, што існуе ці калі-небудзь існавала.",
			"visualnovel_nihilism5": "Кожная жывая істота ў рэшце рэшт вымрэ.",
			"visualnovel_nihilism6": "Кожная крупінка матэрыі ў канчатковым выніку знікне і рассейваецца ў энтрапію.",
			"visualnovel_nihilism7": "Ня мае значэння, ці добра ты пражыў жыццё, ці пакінул пасля сябе спадчыну.",
			"visualnovel_nihilism8": "Няважна, выжыве чалавецтва тысячу гадоў або вымрэ заўтра.",
			"visualnovel_nihilism9": "Канчатковы вынік той самы: абсалютнае нішто.",
			"visualnovel_nihilism10": "Чалавечы інтэлект значна перавышае інтэлект іншых жывёл, але было б памылкова лічыць гэта дарам.",
			"visualnovel_nihilism11": "Усе астатнія істоты валодаюць дарам няведання, неразумення таго, што мы робім.",
			"visualnovel_nihilism12": "Наш інтэлект не падарунак. Гэта загана.",
			"visualnovel_nihilism13": "Гэта празмернае пашырэнне эвалюцыі.",
			"visualnovel_nihilism14": "Інтэлект, які калісьці быў выдатнай асаблівасцю ў мінулыя эпохі, працягваў расці бескантрольна і нефільтравана, і з тых часоў перасягнуў парог, пасля якога ён больш не прыносіць карысці, а ўяўляе рэальную небяспеку для гаспадара.",
			"visualnovel_nihilism15": "Падобна да ірландскага лася, віду аленяў, які праз незлічоныя пакаленні эвалюцыі вырасціў рогі настолькі шырокімі і вялікімі, што больш ня мог уцякаць ад драпежнікаў, што ў канчатковым выніку прывяло да вымірання.",
			"visualnovel_nihilism16": "Чалавечы розум - гэта эвалюцыйная дэзадаптацыя, выкліканая заходам занадта далёка ў напрамку, які калісьці быў карысным і рана ці позна прывядзе да нашага вымірання.",
			"visualnovel_nihilism17": "На індывідуальным узроўні гэта ўжо адбываецца.",
			"visualnovel_nihilism18": "Экзістэнцыяльны страх ужо апанаваў.",
			"visualnovel_nihilism19": "Я ўпэўнена, што ты таксама гэта адчул.",
			"visualnovel_nihilism20": "Боль і страх быць нічым, становіцца нічым.",
			"visualnovel_nihilism21": "Пакута ад разумення гэтага.",
			"visualnovel_nihilism22": "Мы не можам з гэтым змірыцца, таму хаваемся ад уласнага розуму.",
			"visualnovel_nihilism23": "Мы ўсталёўваем абмежаванні.",
			"visualnovel_nihilism24": "Мы спыняем сябе ад глыбокіх разважанняў аб тым, што адбудзецца, калі мы памром.",
			"visualnovel_nihilism25": "Мы ствараем адцягваючыя фактары.",
			"visualnovel_nihilism26": "Мы займаем свой розум звычайнымі справамі і забаўкамі, каб не сутыкнуцца з праўдай тварам да твару.",
			"visualnovel_nihilism27": "Мы яго сублімуем.",
			"visualnovel_nihilism28": "Мы пераўтвараем сваі самарэфлексіўныя пакуты ў іншую форму, мастацтва, каб не даць ім паглынуць нас.",
			"visualnovel_nihilism29": "Усё, каб пазбегнуць панікі.",
			"visualnovel_nihilism30": "Але ўсе гэтыя спосабы - проста часовыя.",
			"visualnovel_nihilism31": "Яны проста там, каб адсунуць непазбежную заслону бездапаможнасці і адчаю, якая ахоплівае і загубіць нас.",
			"visualnovel_nihilism32": "У рэшце рэшт, нічога не мае значэння.",
			"visualnovel_nihilism33": "Няма сэнсу спрабаваць знайсці радасць у жыцці, бо жыццё само па сабе - гэта пакута.",
	
			"visualnovel_nihilismPrompt1": "Ты памыляецеся.",
			"visualnovel_nihilismPrompt2": "Ты крытыкуеш тых, хто лічыць наш велізарны інтэлект дарам, і тым не менш уводзіць сябе ў зман, мяркуючы, што наша бессэнсоўнасць - гэта праклён.",
			"visualnovel_nihilismPrompt3": "Нішто, што мы робім, у рэшце рэшт не мае значэння, і менавіта таму мы не скаваны цяжарам чаканняў, страхам перад вечным судом або няздольнасцю адпавядаць адвольнаму вызначэнню таго, што робіць наш абмежаваны час 'не марнаваным'.",
			"visualnovel_nihilismPrompt4": "Час нельга марнаваць, бо няма большай мэты ў жыцці, чым простае пражыванне.",
			"visualnovel_nihilismPrompt5": "Зусім наадварот.",
			"visualnovel_nihilismPrompt6": "Паколькі ў нас няма большай мэты, мы вольныя ставіць сваю ўласную. Ствараць сабе мэты, да якіх трэба імкнуцца.",
			"visualnovel_nihilismPrompt7": "Для некаторых гэта можа быць нічога. Для некаторых гэта можа быць задавальненнем. Для некаторых гэта можа быць стварэннем. Для некаторых гэта можа палепшыць жыццё іншых.",
			"visualnovel_nihilismPrompt8": "Таму што ў нас няма большай мэты, час, затрачаны на мэты, пастаўленыя самім сабой, не можа быць змарнаваны.",
			"visualnovel_nihilismPrompt9": "У рэшце рэшт, нішто ня мае значэння, і таму ў нас няма прычын не рабіць тое, што хочацца, а не любая ілюзія большай мэты, якую навязваюць нам іншыя ці нават нашы ўласныя памылковыя думкі.",
			"visualnovel_nihilismPrompt10": "І гэта думка, якой варта баяцца. Аднак адмова ад мэты, надзеі, выбару, мэтаў, задавальнення і волі не можа прымусіць гэтую думку знікнуць. Страх, аднак, можа аціхнуць.",
			"visualnovel_nihilismPrompt11": "Адмова - гэта не прыняцце канца, гэта проста прыняцце страху перад ім. Гэта ахоплівае адчай, а не сутыкненне з ім.",
			"visualnovel_nihilismPrompt12": "Гэта праўда. Эмацыянальнае не кантралюецца лагічным. Аднак яны ўзаемазвязаны.",
			"visualnovel_nihilismPrompt13": "Падобна таму, як самыя глыбокія, самыя змрочныя глыбіні адчаю могуць зрынуць розум і логіку, скажаючы іх, каб яны змясціліся ў смузе дэпрэсіі, гэтак жа розум можа ўплываць і перамагаць эмоцыі, незалежна ад таго, наколькі непранікальнай можа здавацца яго абарона.",
			"visualnovel_nihilismPrompt14": "Пастаянна прымушаючы падрываць гэтыя паўзучыя негатыўныя думкі пазітыўнымі лагічнымі, эмацыйны розум у рэшце рэшт, павольна, паступова пачне фармавацца, каб адпавядаць логіцы.",
			"visualnovel_nihilismPrompt15": "Гэта нялёгкая праца.",
			"visualnovel_nihilismPrompt16": "Гэта ня шустрая праца.",
			"visualnovel_nihilismPrompt17": "Гэта часам здаецца немагчымай працай.",
			"visualnovel_nihilismPrompt18": "Аднак, яе можна зрабіць.",
			"visualnovel_nihilismPrompt19": "З велізарнай колькасцю часу, сіл і энергіі, гэта будзе паляпшацца.",
			"visualnovel_nihilismPrompt20": "Ты можашь змяніцца",
			"visualnovel_nihilismPrompt21": "Ты можашь лечыць",
			"visualnovel_nihilismPrompt22": "І ў самыя цяжкія часы, калі здаецца, што ўсё страчана і хочацца здацца, ніколі не забывай...",
			"visualnovel_nihilismPrompt23": "Мы заўсёды будзем любіць цябе.",
	
			"visualnovel_nihilism34": "Ха?",
			"visualnovel_nihilism35": "Як гэта магло не быць?",
			"visualnovel_nihilism36": "Але ўсё роўна ў такім выпадку бессэнсоўнасць нашых дзеянняў вядзе да той самай высновы - няма прычын дзейнічаць, бо любое дзеянне - гэта проста часовае ваганне, якое, тым не менш, прывядзе да таго ж высновы.",
			"visualnovel_nihilism37": "Я разумею, што ты хочаш сказаць.",
			"visualnovel_nihilism38": "Аднакж, гэта не здымае майго страху перад канцом.",
			"visualnovel_nihilism39": "Нават калі б я паспрабаваў знайсці мэту, мяне ўсё роўна паралізуе думка стаць нікчэмнасцю.",
			"visualnovel_nihilism40": "я ведаю",
			"visualnovel_nihilism41": "Хаця як бы я ні хацеў прыняць гэта, мяне ахоплівае паралізуючая экзістэнцыяльная паніка.",
			"visualnovel_nihilism42": "Я разумею гэта лагічна і ведаю, што няма прычын жыць у апатыі, але мой эмацыйны бок адмаўляецца слухаць.",
			"visualnovel_nihilism43": "Страх застаецца, і я не магу матываваць сябе шукаць мэту, нягледзячы на тое, што ведаю, што павінна.",
			
			"visualnovel_conclusion1": "Ну, няхай я буду праклятая.",
			"visualnovel_conclusion2": "Мяркую, у рэшце рэшт, у цябе добрая галава на плячах.",
			"visualnovel_conclusion3": "Чорт, я ўражана.",
			"visualnovel_conclusion4": "Мужык...",
			"visualnovel_conclusion5": "Я адчуваю, будта толькі што скінула з сябе цяжар свету.",
			"visualnovel_conclusion6": "Дакладней, ты зрабіў гэта для мяне",
			"visualnovel_conclusion7": "І, шчыра кажучы, ад шчырага сэрца...",
			"visualnovel_conclusion8": "Дзякуй",
			"visualnovel_conclusion9": "Ты даў мне над чым падумаць, і хоць я ўпэўнена, што мяне чакае доўгі і цяжкі шлях, я настроена аптымістычна.",
			"visualnovel_conclusion10": "Упершыню за цэлую вечнасць, я аптымістычна.",
			"visualnovel_conclusion11": "Кажы... Мы ўжо спазніліся ў школу і ужо стала цалкам ясна, што ніхто не прыйдзе, каб павесці нас туды, так што як наконт таго, каб мы з табой кінулі гэтую знясільваючую запал папраўчую ўстанову і пайшлі схапіць што-небудзь паесці, а?",
	
			"visualnovel_conclusionPrompt1": "Да, канечна. У мяне сёння няма чым заняцца лепш. Аднак ты плацішь.",
			"visualnovel_conclusionPrompt2": "Не, прабач. Шчыра кажучы, я ўсё яшчэ злуюся на цябе, як груба ты са мной паводзілася.",
	
			"visualnovel_conclusionResponseFirst1": "Ах ты, сволач падступны!",
			"visualnovel_conclusionResponseFirst2": "Аднакж добра",
			"visualnovel_conclusionResponseFirst3": "У любым выпадку я павінна цябе нешта, так што лепшы час, каб абнаявіць твой купон 'зрабіў добры ўчынак дзяўчыне з маёй лігі', чым цяпер, а?",
	
			"visualnovel_conclusionResponseSecond1": "Добра, як цябе падабаецца.",
			"visualnovel_conclusionResponseSecond2": "Аднак прапанова застаецца ў сіле, калі ты калі-небудзь перадумаеш.",
			"visualnovel_conclusionResponseSecond3": "Да сустрэчы, палюбоўнік."
		},
		"options": {
			"options_title": "ОПЦЫІ",
			"options_back": "НАЗАД",
			"category_general": "ГАЛОЎНАЕ",
			"category_controls": "КІРАЎВАННЕ",
			"category_graphics": "ГРАФІКА",
			"category_sound": "ГУК",
			"category_display": "ДЫСПЛЕЙ",
			"category_assists": "ДАПАМОГА",
			"category_colors": "КОЛЕРЫ",
			"category_saves": "ЗАХАВАННІ",
	
			"general_mouseSensitivity": "ЧУЛІВАСЦЬ ВЫГЛЯДА",
			"general_xInversion": "ІНВЕРТАВАЦЬ ВОСЬ X",
			"general_yInversion": "ІНВЕРТАВАЦЬ ВОСЬ Y",
			"general_fieldOfVision": "FOV",
			"general_weaponPosition": "ПАЗІЦЫЯ ЗБРОІ",
			"general_weaponPositionRight": "СПРАВА",
			"general_weaponPositionMiddle": "ПАСЯРЭДЗІНЕ",
			"general_weaponPositionLeft": "СЛЕВА",
			"general_rememberWeapon": "ЗАПАМЯТАЦЬ АПОШНІ ВЫКАРЫСТАНЫ ВАРЫЯТ ЗБРОІ",
			"general_screenShake": "СТРЫХАННЕ ЭКРАНА",
			"general_screenShakeMinimum": "НІЧОГА",
			"general_screenShakeMaximum": "СОК",
			"general_cameraTilt": "НАХІЛ КАМЕРЫ",
			"general_restartWarning": "МІСІЯ РЭСТАРТ/ВЫХОД ПАПЯРЭДЖАННЕ",
			"general_discordRpc": "ІНТЭГРАЦЫЯ DISCORD",
			"general_seasonalEvent": "SEASONAL EVENTS",
			"general_controllerRumble": "ВІБРАЦЫЯ КАНТРАЛЁРА",
			"general_controllerRumbleCustomize": "НАЛАДЗІЦЬ",
			"general_levelLeaderboards": "ТАБЛІЦЫ ЎЗРОЎНЯЎ",
	
			"controls_resetDefault": "СКІНУЦЬ ДА ПА ЗМАВЧАННІ",
			"controls_movement": "РУХ",
			"controls_forward": "УПЕРАД",
			"controls_back": "НАЗАД",
			"controls_left": "НАЛЕВА",
			"controls_right": "НАПРАВА",
			"controls_jump": "СКОК",
			"controls_dash": "РЫВОК",
			"controls_actions": "ДЗЕЯННІ",
			"controls_primaryFire": "ПЕРШЫ СТРЕЛ",
			"controls_secondaryFire": "ДРУГІ СТРЕЛ",
			"controls_punch": "УДАР",
			"controls_lastUsedWeapon": "АПОШНЯЯ ВЫКАРЫСТАНАЯ ЗБРОЯ",
			"controls_changeVariation": "ЗМЯНІЦЬ ВАРЫЯЦЫЮ",
			"controls_changeArm": "ЗМЯНІЦЬ РУКУ",
			"controls_slide": "СКАЛЬШЭННЕ",
			"controls_whiplash": "ХЛЫСТ",
			"controls_weapons": "ЗБРОІ",
			"controls_slot1": "СЛОТ 1",
			"controls_slot2": "СЛОТ 2",
			"controls_slot3": "СЛОТ 3",
			"controls_slot4": "СЛОТ 4",
			"controls_slot5": "СЛОТ 5",
			"controls_scrollType": "ТЫП СВІТКІ ЗБРОІ",
			"controls_scrollTypeWeapons": "ЗБРОІ",
			"controls_scrollTypeVariations": "ВАРЫЯтыІ",
			"controls_scrollTypeAll": "АБОДВА",
			"controls_mouseWheelToChangeWeapon": "ЗБРОЯ ПРОКРУЧВАЮЦЬ З КОЛЕСАМ МЫШЫ",
			"controls_reverseScroll": "ЗВЕРНУЦЬ КІРУК ПРОКРУТКІ",
	
			"graphics_title": "ГРАФІКА",
			"graphics_resolution": "ДАЗВОЛ",
			"graphics_fullscreen": "УВЕСЬЭКРАН",
			"graphics_maxFps": "МЭТАВАЯ ЧАСТАТА КАДРАЎ",
			"graphics_maxFpsNone": "НІЯКАЯ",
			"graphics_maxFps2x": "2Х ЧАСТАТА АБНАЎЛЕННЕ ЭКРАНА",
			"graphics_vsync": "ВСІНХ",
			"graphics_filters": "PSX НАСТРОЙКІ",
			"graphics_filtersDescription": "(Паменшыце тон для большай яснасты)",
			"graphics_pixelisation": "ПАМЕНШЭННЕ",
			"graphics_pixelisationNone": "ВЫКЛ",
			"graphics_pixelisation720p": "720P (ВЕЛЬМІ НІЗКІ)",
			"graphics_pixelisation480p": "480P (НІЗКІ)",
			"graphics_pixelisation360p": "360P (СЯРЭДНІ)",
			"graphics_pixelisation240p": "240P (ВЫСОКАЯ)",
			"graphics_pixelisation144p": "144P (ВЕЛЬМІ ВЫСОКАЯ)",
			"graphics_pixelisation36p": "36P (АБСУРД)",
			"graphics_dithering": "ДЫЗЭРІНГ",
			"graphics_ditheringMinimum": "НІЧОГА",
			"graphics_textureWarping": "СКРЫЖЭННЕ ТЭКСТУРЫ",
			"graphics_vertexWarping": "СКРЫЖЭННЕ ВЕРШЫНЬ",
			"graphics_vertexWarpingNone": "НІЧОГА",
			"graphics_vertexWarpingLight": "МАЛЕНЬКАЕ",
			"graphics_vertexWarpingMedium": "СЯРЭДНЯЯ",
			"graphics_vertexWarpingStrong": "ЦЯЖКАЕ",
			"graphics_vertexWarpingVeryStrong": "ВЕЛЬМІ ЦЯЖКАЕ",
			"graphics_vertexWarpingAbsurd": "СУЧАСНАЕ МАСТАЦТВА",
			"graphics_customColorPalette": "КАРЫСТАЛЬНІЦКАЯ ПАЛІТРА КОЛЕРАЎ",
			"graphics_customColorPaletteSelect": "ВЫБРАЦЬ",
			"graphics_colorCompression": "КАМПРЭСІЯ КОЛЕРАЎ",
			"graphics_colorCompressionNone": "НІЧОГА",
			"graphics_colorCompressionLight": "МАЛЕНЬКАЯ",
			"graphics_colorCompressionMedium": "СЯРЭДНЯЯ",
			"graphics_colorCompressionStrong": "ЦЯЖКАЯ",
			"graphics_colorCompressionVeryStrong": "ВЕЛЬМІ ЦЯЖКАЯ",
			"graphics_colorCompressionAbsurd": "ІНДЫ-МАСТАЦКАЯ ГУЛЬНЯ",
			"graphics_performance": "НАСТРОЙКІ ПРАФУКТАЦЫЙНАСты",
			"graphics_performanceSimpleExplosions": "ПРОСТЫЯ ВЫБУХІ",
			"graphics_performanceSimpleFire": "ПРОСТЫЯ СТРЕЛЫ",
			"graphics_performanceSimpleSpawn": "ПРОСТЫЯ ЭФЕКТЫ ВЫКЛІКАЎ",
			"graphics_performanceDisableEnviParticles": "АДКЛЮЧЫЦЬ ЭФЕКТ ЧАСТЫЦ НА НАВАКОЛЬНАЕ АСЯРОДДЗЕ",
			"graphics_performanceSimpleNails": "ПРОСТАЯ ФІЗІКА ЦВІКОЎ",
			"graphics_gore": "НАСТРОЙКІ РАЗДЗЯЛЕНКІ",
			"graphics_goreNote": "(Не ўплывае на гульнявы ​​працэс)",
			"graphics_goreEnable": "УКЛЮЧЫЦЬ І АДКЛЮЧЫЦЬ ФІЗІКУ",
			"graphics_goreDisablePhysics": "ЗАМАРЫЦЬ ФІЗІКУ",
			"graphics_goreBloodChance": "ШАНЦ ПЛЯМКІ КРЫВІ",
			"graphics_goreMaxGore": "МАКС РАДЗЯЛЕНКІ ЧРАЗ КОМНАТУ",
	
			"audio_title": "ГУК",
			"audio_subtitles": "СУБТЫТРЫ",
			"audio_globalVolume": "ГУЧНАСЦЬ ГАЛОЎНАГА ГУКА",
			"audio_musicVolume": "ГУЧНАСЦЬ МУЗЫКІ",
			"audio_dubbing": "АЎДЫЯ ДУБАЖ",
	
			"hud_title": "ХУД",
			"hud_type": "ТЫП ХУДА",
			"hud_typeNone": "НІЯКІ",
			"hud_typeStandard": "СТАНДАРТ",
			"hud_typeClassicColor": "КЛАСІЧНЫ КОЛЕР",
			"hud_typeClassicWhite": "КЛАСІЧНЫ БЕЛЫ",
			"hud_hudElements": "ЭЛЕМЕНТЫ ХУДА",
			"hud_backgroundOpacity": "НЕПРАЗРЫСТНАСЦЬ ФОНА",
			"hud_backgroundOpacityMinimum": "НІЯКАЯ",
			"hud_backgroundOpacityMaximum": "100% НУАР",
			"hud_alwaysOnTop": "ЗАЎСЁДЫ НА ВЕРХУ",
			"hud_icons": "ІКОНЫ ПЯСОЧНІЦЫ І АШУКАНСТВ",
			"hud_weaponIcon": "ІКОНЫ ЗБРОЙ",
			"hud_armIcon": "ІКОНЫ РУК",
			"hud_railcannonMeter": "МЕТР РЭЛЬСАЗБРОІ",
			"hud_styleMeter": "МЕТР СТЫЛЯ",
			"hud_styleInfo": "ІНФА СТЫЛЬ",
	
	
	
			"crosshair_title": "НАСТРОЙКІ ПРЫЦЁЛА",
			"crosshair_type": "ТЫП ПРЫЦЁЛА",
			"crosshair_typeNone": "НІЯКІ",
			"crosshair_typeSmall": "МАЛЕНЬКІ",
			"crosshair_typeLarge": "ВЯЛІКІ",
			"crosshair_color": "КОЛЕР ПРЫЦЁЛА",
			"crosshair_colorInverted": "ІНВЕРТАВАНЫ",
			"crosshair_colorWhite": "БЕЛЫ",
			"crosshair_colorGrey": "ШЭРЫ",
			"crosshair_colorBlack": "ЧОРНЫ",
			"crosshair_colorRed": "ЧЫРВОНЫ",
			"crosshair_colorGreen": "ЗЯЛЁНЫ",
			"crosshair_colorBlue": "СІНІ",
			"crosshair_colorCyan": "БЛАКІТНЫ",
			"crosshair_colorYellow": "ЖОЎТЫ",
			"crosshair_colorMagenta": "ПУРПУРНЫ",
			"crosshair_size": "ПАМЕР ПРЫЦЁЛА ХУДА",
			"crosshair_sizeNone": "НІЯКІ",
			"crosshair_sizeThin": "ТОНКІ",
			"crosshair_sizeMedium": "СЯРЭДНІ",
			"crosshair_sizeThick": "ТОЎСТЫ",
			"crosshair_sizeVeryThick": "ЭКСТРА ТОЎСТЫ",
			"crosshair_hudFade": "ЦУКНЕНЕ ПРЦЁЛА ХУДА",
			"crosshair_powerupBar": "ШКАЛА БОНУСА",
	
			"assists_title": "ДАПАМОГІ",
			"assists_majorAssistsDisclaimer1": "Вырашальныя дапамогі складаюцца з мадыфікатараў, якія істотна змяняюць гульню і яе баланс.",
			"assists_majorAssistsDisclaimer2": "Калі \"Вырашальныя дапамогі\" ўключаны ў любы момант падчас місіі, ранг, атрыманы пасля завяршэння, будзе мець сіні фон. Гэты фон можна выдаліць, дасягнуўшы таго ж рангу або вышэйшага з адключанымі \"Вырашальныя дапамогамі\" на працягу ўсёй місіі.",
			"assists_majorAssistsDisclaimer3": "Ідэальныя рангі і высокія балы ў Кібер малотылкі не могуць быць дасягнуты з уключанымі \"Вырашальнымі дапамогамі\".",
			"assists_majorAssistsDisclaimerConfirm": "УКЛЮЧЫЦЬ ВЫРАШАЛЬНЫЯ ДАПАМОГІ?",
			"assists_majorAssistsDisclaimerConfirmYes": "ДА",
			"assists_majorAssistsDisclaimerConfirmNo": "НЕТ",
			"assists_minorAssistsTitle": "МАЛЕНЬКІЯ ДАПАМОГІ",
			"assists_minor": "МАЛЕНЬКІЯ ДАПАМОГІ",
			"assists_autoAim": "АЎТА ПРЫЦЭЛЬВАННЕ",
			"assists_autoAimPercent": "СУМА АЎТА ПРЫЦЭЛЬВАННЯ",
			"assists_autoAimPercentMinimum": "НІЧОГА",
			"assists_autoAimPercentMaximum": "ПОЎНЫЭКРАН",
			"assists_enemySilhouettes": "СІЛУЭТЫ ВОРАГАЎ",
			"assists_enemySilhouettesOutlines": "ТОЛЬКІ КАНСУРЫ",
			"assists_enemySilhouettesDistance": "ДАЛЁКАСЦЬ АКТЫВАтыІ",
			"assists_enemySilhouettesDistanceMinimum": "ЗАЎСЁДЫ ВКЛ",
			"assists_enemySilhouettesOutlinesOnly": "ТОЛЬКІ КАНСУРЫ",
			"assists_enemySilhouettesOutlineThickness": "ТАЎШЧЫНА КАНСУРА",
			"assists_major": "ВЫРАШАЛЬНЫЯ ДАПАМОГІ",
			"assists_majorActivate": "УКЛЮЧЫЦЬ",
			"assists_gameSpeed": "ХУТКАСЦЬ ГУЛЬНІ",
			"assists_damageTaken": "УЗЯТАЙ ШКОДЫ",
			"assists_bossOverride": "ЗАМЕНА СКЛАДНАСты БОСА",
			"assists_bossOverrideNone": "НІЧОГА",
			"assists_bossRestartRequired": "ПАТРАБУЕЦЦА ПЕРАЗАПУСК БОСА",
			"assists_infiniteEnergy": "БЯСКОНЦАЯ ВЫНОКАСЦЬ",
			"assists_disableHardDamage": "АДКЛЮЧЫЦЬ ЦЯЖКУЮ ШКОДУ",
			"assists_disableWhiplashHardDamage": "АДКЛЮЧЫЦЬ ЦЯЖКУЮ ШКОДУ АД ХЛЫСТА",
			"assists_disableWeaponFreshness": "АДКЛЮЧЫЦЬ СВЕЖАСЦЬ ЗБРОЙ",
			"assists_disablePopupHints": "АДКЛЮЧЫЦЬ УСПЛЫВАЛЬНЫЯ ПАДКАЗКІ",
	
			"colors_title": "КОЛЕРЫ",
			"colors_reset": "ВЯРТАЦЬ ПА ЗМАВЧАННІ",
			"colors_hudHealth": "ЗДАРОЎЕ",
			"colors_hudHealthNumber": "ЛІЧБА ЗДАРОЎЯ",
			"colors_hudDamage": "МЯККАЯ ШКОДА",
			"colors_hudHardDamage": "ЦЯЖКАЯ ШКОДА",
			"colors_hudOverheal": "ПЕРАЛЯЧЭННЕ",
			"colors_hudEnergyFull": "ВЫНОКАСЦЬ (ПОЎНАЯ)",
			"colors_hudEnergyPartial": "ВЫНОКАСЦЬ (ЗАРАДКА)",
			"colors_hudEnergyEmpty": "ВЫКОНАСЦЬ (ПУСТАЯ)",
			"colors_railcannonFull": "РЭЛЬСА ЗБРОЯ (ПОЎНАЯ)",
			"colors_railcannonPartial": "РЭЛЬСА ЗБРОЯ(ЗАРАДКА)",
			"colors_variationBlue": "СІНЯЯ ВАРЫЯЦЫЯ",
			"colors_variationGreen": "ЗЯЛЁНАЯ ВАРЫЯЦЫЯ",
			"colors_variationRed": "ЧЫРВОНАЯ ВАРЫЯЦЫЯ",
			"colors_variationGold": "ЗАЛАТАЯ ВАРЫЯтыЯ",
			"colors_enemies": "КАНСУР ВОРАГАЎ",
			
			"rumble_title": "Кастомізацыя Вібрацыі",
			"rumble_finalMultiplier": "КАНЕЧНАЯ ІНТЭНСІЎНАСЦЬ МНОЖНІК",
			"rumble_coinToss":"Кіданне манеты",
			"rumble_dash": "Рывок",
			"rumble_heavyFallImpact": "Моцны ўплыў ад падзення",
			"rumble_heavyFall": "Уплыў падзення",
			"rumble_gunFire": "Стрэл Зброі",
			"rumble_gunFireProjectile": "Стрэл Зброі (Снарад)",
			"rumble_gunFireStrong": "Стрэл Зброі (Моцны)",
			"rumble_nailgunFire": "Пісталет цвікаў",
			"rumble_railcannonIdle": "Бяздзейная рэльсазброя",
			"rumble_revolverCharge": "Зарад Рэвальвера",
			"rumble_sawblade": "Лязо Піла",
			"rumble_shotgunCharge": "Зарад Драбавіка",
			"rumble_superSaw": "Супер Піла",
			"rumble_jump": "Скок",
			"rumble_magnet": "Магніт",
			"rumble_parryFlash": "Успышка Парыравання",
			"rumble_punch": "Удар",
			"rumble_slide": "Скальшэнне",
			"rumble_whiplashThrow": "Кінуць Хлыст",
			"rumble_whiplashPull": "Цягнуць Хлыст",
			"rumble_weaponWheel": "тык колы зброі",
			"rumble_intensity": "ІНТЭНСІЎНАСЦЬ",
			"rumble_endDelay": "ЗАТРЫМКА КАНЧАННЯ",
			"rumble_reset": "СКІД",
	
			"save_warning1": "Гульня перазагрузіцца.",
			"save_warning2": "Калі вы ўдзельнічаеце ў місіі, ваш бягучы прагрэс будзе страчаны.",
			"save_reloadYes": "Я РАЗУМЕЮ",
			"save_reloadNo": "АДМЕНА",
			"save_select": "ВЫБРАЦЬ",
			"save_selected": "ВЫБРАННА",
			"save_delete": "ВЫДАЛІЦЬ",
			"save_deleteWarning1": "Вы ўпэўнены, што хочыце ВЫДАЛІЦЬ СЛОТ",
			"save_deleteWarning2": "?",
			"save_deleteYes": "ДА, ВЫДАЛІЦЬ",
			"save_deleteNo": "АДМЕНА",
			"save_close": "ЗАЧЫНІЦЬ",
			"save_slotEmpty": "ПУСТЫ",
	
			"language_title": "МОВА",
			"language_languages": "МОВЫ",
			"language_openLanguageFolder": "АДЧЫНІЦЬ ПАПКУ МОВ"
		},
		"pauseMenu": {
			"pause_title": "ПАУЗА",
			"pause_resume": "АДНАВІЦЬ",
			"pause_respawn": "АДРАДЖЭННЕ",
			"pause_restart": "ПЕРАЗАПУСК МІСІІ",
			"pause_options": "ОПЦЫІ",
			"pause_quit": "ВЫЙСЦІ",
	
			"pause_restartConfirm": "Вы ўпэўнены, што хочыце ПЕРАЗАПУСЦІЦЬ гэту місію?",
			"pause_quitConfirm": "Вы ўпэўнены, што хочыце ВЫЙСЦІ з гэтай місіі?",
			"pause_quitConfirmYes": "ВЫЙСЦІ",
			"pause_quitConfirmNo": "АДМЕНІЦЬ",
			"pause_restartConfirmYes": "ПЕРАЗАПУСК",
			"pause_restartConfirmNo": "АДМЕНІЦЬ",
	
			"pause_disableWindow": "Гэта ўсплывальнае акно можна адключыць у меню параметраў"
		},
		"levelNames": {
			"levelName_mainMenu": "ГАЛОЎНАЕ МЯНЮ",
			"levelName_cybergrind": "КІБЕР МАЛОтыЛКА",
			"levelName_sandbox": "uk_construct",
			"levelName_tutorial": "НАВУЧАЛЬНЕ",
			"levelName_devMuseum": "ЗАЛА УЛЬТРАПРАЦОЎНІКАЎ",
	
			"levelName_preludeFirst": "У ПЕКЛА",
			"levelName_preludeSecond": "МЯСАРУБКА",
			"levelName_preludeThird": "ДВОЙЧЫ ЎНІЗ",
			"levelName_preludeFourth": "АРМІЯ С АДНОЙ МАШЫНЫ",
			"levelName_preludeFifth": "ЦЕРБЕР",
			"levelName_preludeSecret": "ШТОСЬты",
	
			"levelName_limboFirst": "СЭРЦА ЎЗХОДА СОНЦА",
			"levelName_limboSecond": "ПАЛЮЧЫ МІР",
			"levelName_limboThird": "ЗАЛ САКРАЛЬНЫХ РЭШТКАЎ",
			"levelName_limboFourth": "КЛЕР ДЭ ЛЮН",
			"levelName_limboSecret": "БЯЗДУМЫ",
	
			"levelName_lustFirst": "УЗГАРАЛЬНЫ ПА МАСТАХ",
			"levelName_lustSecond": "СМЕРЦЬ ПРЫ 20 000 ВОЛЬТАХ",
			"levelName_lustThird": "ЧЫСТЫ САРДЭЧНЫ ПРЫСТУП",
			"levelName_lustFourth": "СУД ТРУПНАГА КАРАЛЯ",
			"levelName_lustSecret": "НЕЗАЎЧЭННАЯ ПЕСНЯ ПРА КАХАННЕ",
	
			"levelName_gluttonyFirst": "БРЮХ ЗВЕРА",
			"levelName_gluttonySecond": "У ПЛОты",
	
			"levelName_greedFirst": "РАБОЎ К МОЦЫ",
			"levelName_greedSecond": "ЧОРТ ПАБЯРЫ СОНЦА",
			"levelName_greedThird": "СТРЕЛ У ЦЯМРУ",
			"levelName_greedFourth": "КЛЕР ДЭ СОЛЕЙЛ",
			"levelName_greedSecret": "БІТКА БРАНДЫКУТА",
	
			"levelName_wrathFirst": "У АБУДЖЭННІ ПАСЕЙДОНА",
			"levelName_wrathSecond": "ХВАЛІ БЯЗЗОРКАГА МОРА",
			"levelName_wrathThird": "КАРАБЕЛЬ ДУРНЕЙ",
			"levelName_wrathFourth": "ЛЕВІЯФАН",
			"levelName_wrathSecret": "Я ТОЛЬКІ КАЗАЎ РАНІЦА",
	
			"levelName_heresyFirst": "МОЛІ АБ ПЛАКАЛЬШЧЫКЕ",
			"levelName_heresySecond": "ЭСТЭТЫКА НЯНАВІСты",
	
			"levelName_primeFirst": "ВЫЖЫЛАЯ ДУША",
			"levelName_primeSecond": "ЧАКАННЕ СВЕТА",
			"levelName_primeThird": ""
	
		},
		"levelChallenges": {
			"challenges_preludeFirst": "ЗАБЕЙ 5 ВОРАГАЎ АДНОЙ ШКЛЁНАЙ ПАНЭЛЮ",
			"challenges_preludeSecond": "ПРАЙДЗІЦЕ ТАЕМНУЮ СУСТРЭЧУ",
			"challenges_preludeThird": "ЗАБЕЙ ТОЛЬКІ 1 ВОРАГА",
			"challenges_preludeFourth": "ПРАСКОЛЬЗІ БЕСПЕРЫВНЫ 18 СЕКУНД",
			"challenges_preludeFifth": "НЯ НАНОСІЦЕ СМЯРТАЛЬНЫХ ШКОД",
	
			"challenges_limboFirst": "ЗАВЯРШЫЦЕ ЎЗРОВЕНЬ МЕНЬШ ЧЫМ ЗА 10 СЕКУНД",
			"challenges_limboSecond": "НЕ ЗБІРАЙЦЕ НІЯКІХ ЧАРАПОЎ",
			"challenges_limboThird": "ПРАЙДЗІЦЕ ТАЕМНУЮ СУСТРЭЧУ",
			"challenges_limboFourth": "НЕ ЗБІРАЙЦЕ НІЯКІХ ЧАРАПОЎ",
	
			"challenges_lustFirst": "НЕ АДКРЫВАЙЦЕ НІЯКІЯ НАРМАЛЬНЫЯ ДЗВЕРЫ",
			"challenges_lustSecond": "ЗАВЯРШЫЦЕ ЎЗРОВЕНЬ МЕНЬШ ЧЫМ ЗА 60 СЕКУНД",
			"challenges_lustThird": "НЕ ЧАПАЙЦЕСЯ ДА НІЯКАЙ ВАДЫ",
			"challenges_lustFourth": "ПАРЫРУЙЦЕ КУЛАК",
	
			"challenges_gluttonyFirst": "ЗАБЕЙЦЕ ЖЫВАДЗЁРА РОЗУМА КІСЛОТАЮ",
			"challenges_gluttonySecond": "СКІНУЙЦЕ ГАБРЫЭЛЯ Ў ЯМУ",
	
			"challenges_greedFirst": "НЕ АКТЫВУЙЦЕ НІЯКІХ ВОРАГАЎ",
			"challenges_greedSecond": "ЗАБЕЙЦЕ ПАУСТАНЦА МЕНЬШ ЧЫМ ЗА 10 СЕКУНД",
			"challenges_greedThird": "НЕ ПАДЗІРАЙТЕ ФАХЕЛ",
			"challenges_greedFourth": "ДАЙДЗІЦЕ ДА БРАМОЎ БОСА МЕНЬШ ЧЫМ ЗА 18 СЕКУНД",
	
			"challenges_wrathFirst": "НЕ ЧАПАЙЦЕСЯ ДА НІЯКАЙ ВАДЫ",
			"challenges_wrathSecond": "НЕ ЗМАГАЙЦЕСЯ З ПАРОМШЧЫКАМ",
			"challenges_wrathThird": "НЕ ЧАПАЙЦЕСЯ ДА НІЯКАЙ ВАДЫ",
			"challenges_wrathFourth": "ДАСЯГНІЦЕ НА ПАВЕРХНІ МЕНЬШ ЧЫМ ЗА 10 СЕКУНД",
	
			"challenges_heresyFirst": "ПРАЙДЗІЦЕ ТАЕМНУЮ СУСТРЭЧУ",
			"challenges_heresySecond": "УДАРЫЦЕ ГАБРЫЭЛА Ў СТОЛЬ"
	
		},
		"levelTips": {
			"leveltips_preludeSecond1": "Рэвальвер робіць <color=orange> лакальныя пашкоджанні </color>.",
			"leveltips_preludeSecond2": "Галовастрэл робіць шкоду ў 2 раза больш, а канечнастрэл 1.5",
	
			"leveltips_preludeThird1": "Рывок: цалкам непераможны, каштуе вынослівасць",
			"leveltips_preludeThird2": "Скальшэнне: большая адлегласць, няма непераможнасты",
			"leveltips_preludeThird3": "Скачок: шустры выхад з далёкасты блізкага бою, менш кантролю",
	
			"leveltips_preludeFourth1": "Драбавік парыруе:",
			"leveltips_preludeFourth2": "Стрэл ва ўпор у тулава непасрэдна перад варожай атакай нанясе велізарны ўрон.",
	
			"leveltips_preludeFifth": "Гукавыя сігналы атакі дазваляюць адсочваць ворагаў, якія знаходзяцца за экранам.",
	
			"leveltips_limboFirst": "Некаторыя ворагі выдаюць бяздзейныя гукі, каб іх было лягчэй адсочваць.",
	
			"leveltips_limboSecond": "Выкарыстоўвайце магніты ЦВІКОВАГА ПІСТАЛЕТА АТТРАКТОРА, каб сфармаваць канцэнтраваныя шары з цвікоў, якія можна перамяшчаць, выкарыстоўваючы сілу цягі іншых магнітаў.",
	
			"leveltips_limboThird1": "Ворагі могуць нанесты шкоду іншым тыпам ворагаў.",
			"leveltips_limboThird2": "З дапамогай хуткага мыслення і размяшчэння магутныя ворагі могуць ператварацца ў магутную зброю.",
			"leveltips_limboFourth": "Магніты ЦВІКОВАГА ПІСТАЛЕТА АТТРАКТОРА можна прымацаваць да ворагаў, каб мабільныя мэты было лёгка паражаць цвікамі.",
	
			"leveltips_lustFirst": "Ворагі крычаць пры падзенні са смяротнай вышыні.",
	
			"leveltips_lustSecond1": "ЗЕМЛЯНЫ ШЛЁП:",
			"leveltips_lustSecond2": "Адразу пасля прызямлення скокніце з зямлі, каб скочыць вышэй.",
			"leveltips_lustSecond3": "Чым даўжэй падзенне, тым вышэй адскок.",
	
			"leveltips_lustThird": "Варыяцыі РЭЛЬСАЗБРОІ маюць аднолькавы час перазарадкі. З розумам выбірайце варыянт, які лепш за ўсё адпавядае сітуацыі.",
	
			"leveltips_lustFourth1": "СКАЛЬШЭННЕ захавае ранейшы імпульс на кароткі прамежак часу.",
			"leveltips_lustFourth2": "Злучэнне хуткіх СКАЧКОЎ СКОЛЬЗАННЕМ пасля СКАЧКА РЫВКА дасць вам неверагодную ўстойлівую хуткасць.",
	
			"leveltips_gluttonyFirst": "Экалагічныя небяспекі, такія як шкодныя вадкасты, таксама пашкодзяць ворагам.",
			"leveltips_gluttonySecond1": "У кожнага ворага ёсць сваі паводзіны, і вывучэнне іх можа стаць ключом да перамогі.",
			"leveltips_gluttonySecond2": "Калі вам цяжка паспяваць за моцным ворагам, адыдзіце і назірайце",
	
			"leveltips_greedFirst": "ШКОДАСКАНІРУЮЧЫЯ зброі могуць быць выкарыстаны для ўдару па СТРЕЛУ ЯДРА ў паветры, каб павялічыць шкоду і радыус выбуху.",
			"leveltips_greedSecond": "БОНУСЫ можна складваць.",
			"leveltips_greedThird": "Нанясенне ўдару па пратыўніку толькі краем сілы выбух запустыць яго, не наносячы асаблівай шкоды, што робіць гэта рызыкоўным, але эфектыўным інструментам супраць сталкераў.",
			"leveltips_greedFourth": "Паветраныя манеты можна страляць з любой шкодасканіруючай зброі.",
	
			"leveltips_primeFirst1": "Парыраванія могуць быць выкарыстаны як моцны лечачы інструмент",
			"leveltips_primeFirst2": "Парыраванне любога варожага снарада або атакі блізкага бою цалкам папоўніць ваша здароўе да ліміту моцнага ўрону",
	
			"leveltips_primeSecond": "Атрымлівайце задавальненне.",
	
			"leveltips_wrathFirst": "Падзенне пад ваду павольнае, але ўдар па зямлі дазваляе хутка вярнуцца на зямлю.",
			"leveltips_wrathSecond": "Слізгаценне па вадзе прывядзе да скакання па яе паверхні.",
			"leveltips_wrathThird": "Калі вораг дабраслаўляецца ідалам, паміж імі ўтвараецца прамая бачная сувязь, што дазваляе лёгка высачыць і знішчыць абаронцу.",
			"leveltips_wrathThirdBroken": "Аў",
			"leveltips_wrathFourth1": "Выбухі адбіваюць снарады.",
			"leveltips_wrathFourth2": "Калі выбух адбываецца менавіта з таго месца, дзе вораг страляе снарадам, ён можа даць зваротны эфект і ўразіць іх.",
	
			"leveltips_heresyFirst1": "Прастору вялікай арэны можна выкарыстоўваць з карысцю для сябе.",
			"leveltips_heresyFirst2": "Выкарыстанне навакольнага асяроддзя, каб парушыць прамую бачнасць з ворагамі, дае трохі перадышкі і часу для разгляду <color=orange>расстаноўкі мэтавых прыярытэтаў</color>.",
			"leveltips_heresySecond1": "НЕ МАРНАВАЙЦЕ ВЫНОСЛІСЦЬ!",
			"leveltips_heresySecond2": "Не неабходныя рывкі пры бойкі з вельмі агрэсыўнымі ворагамі шустра зробіць то, што ў першага ня будзе ні адного, калі гэта не патрабуецца.",
	
			"leveltips_cybergrind": "Калі падарвешся занадта далёка ад арэны, перазарадка ДРОБНАГА ЗАРАДА - добры спосаб вярнуцца.",
			"leveltips_sandbox1": "АШУКАНСТВА можна ўключыць на іншых узроўнях, увёўшы:",
			"leveltips_sandbox2": "Уключэнне рангаў адключыць ашуканства.",
	
			"leveltips_devMuseum": "Вы можаце забраць парэзаную зброю на другім паверсе."
		},
		"shop": {
			"shop_tipofthedayTitle": "ПАРАДА ДНЯ",
			"shop_tipoftheday": "",
			"shop_weapons": "ЗБРОІ",
			"shop_monsters": "МОНСТРЫ",
			"shop_cybergrind": "КІБЕР МАЛОтыЛКА",
			"shop_sandbox": "ПЯСОЧНІЦА",
			"shop_returnToMission": "ВЯРТАЦЦА ДА МІСІІ",
			"shop_soulOrbs": "СФЕРЫ ДУШ",
	
			"shop_cybergrindDescription1": "Кібер Малотылка гэта рэжым бясконцага выжывання.",
			"shop_cybergrindDescription2": "Добрая прадукцыйнасць дае шмат балаў.",
			"shop_cybergrindDescription3": "Прагрэс у цяперашняй місіі будзе страчаны",
			"shop_cybergrindEnterTitle": "КІБЕР МАЛОтыЛКА",
			"shop_cybergrindEnter": "УВАЙСты Ў КІБЕР МАЛОтыЛКУ",
			"shop_cybergrindReturningTo": "Выратаване к:",
			"shop_cybergrindExitTitle": "ВЫРАТАВАНЕ К МІСІІ",
			"shop_cybergrindExit": "ВЫЙСЦІ З КІБЕР МАЛОтыЛКІ",
	
			"shop_sandboxTitle": "ПЯСОЧНІЦА",
			"shop_sandboxDescription1": "Пясочніца - гэта пусты ўзровень, які можна выкарыстоўваць для трэніровак.",
			"shop_sandboxDescription2": "Прагрэс у цяперашняй місіі будзе страчаны",
			"shop_sandboxEnter": "УВАЙСты Ў ПЯСОЧНІЦУ",
	
			"shop_back": "НАЗАД",
			"shop_weaponInfo": "ІНФО",
			"shop_weaponColors": "КОЛЯРЫ",
	
			"shop_weaponsRevolver": "РЭВАЛЬВЕР",
			"shop_weaponsShotgun": "ДРАБАВІК",
			"shop_weaponsNailgun": "ЦВІКАСТРЭЛ",
			"shop_weaponsRailcannon": "РЭЛЬСАЗБРОЯ",
			"shop_weaponsRocketLauncher": "РАКЕТНІЦА",
			"shop_weaponsArms": "РУКІ",
	
			"shop_revolverPiercer": "ПРАНІКАЛЬНІК",
			"shop_revolverPiercerDescription1": "Збор Альт Стрэла да 3-ударнага праменя",
			"shop_revolverPiercerDescription2": "Трабуе час перазарадкі.",
	
			"shop_revolverMarksman": "СТРАЛОК",
			"shop_revolverMarksmanDescription1": "Натысніце Альт Стрэл каб кінуць манету",
			"shop_revolverMarksmanDescription2": "Ударце па манеце ў паветры, каб адвесты свой стрэл у бліжэйшае слабае месца ворага.",
			"shop_revolverMarksmanDescription3": "Манеты могуць быць камбінаваны.",

			"shop_revolverSharpshooter": "ВАСТРАЛЬНЫ СТРАЛОК",
			"shop_revolverSharpshooterDescription1": "<color=orange>Hold</color> Альт Стрэл каб зарадіць пранікальнае праменя якое <color=orange>адскаківаніе рыкашэтам ад паверхняў</color>.",
			"shop_revolverSharpshooterDescription2": "Можа знішчыць <color=orange>снарады</color>.",
	
			"shop_shotgunCoreEject": "СТРЭЛ ЯДРА",
			"shop_shotgunCoreEjectDescription1": "Натысніце Альт Стрэл для перагрэву і запуску ядра драбавіка.",
			"shop_shotgunCoreEjectDescription2": "Утрымлівайце адлегласць для зарадкі.",
			"shop_shotgunCoreEjectDescription3": "Выбухае пры ўдары.",
	
			"shop_shotgunPumpCharge": "ЗАРАДКА ПОМПЫ",
			"shop_shotgunPumpChargeDescription1": "Натысніце Альт Стрэл, каб прапампаваць сваю стрэльбу, павялічваючы магутнасць і памяншаючы дакладнасць вашага наступнага стрэлу.",
			"shop_shotgunPumpChargeDescription2": "Занадта шмат помпаў прывядзе да выбуху пры стрэле.",
	
			"shop_nailgunMagnet": "МАГНІТ",
			"shop_nailgunMagnetDescription1": "Альт Стрэл, каб стрэльнуць магніт, які цягне да сябе ўсе бліжэйшыя цвікі.",
			"shop_nailgunMagnetDescription2": "Магніты прыліпаюць да паверхняў і ворагаў і могуць быць разбіты шкодасканіруюшчай зброяй.",
	
			"shop_nailgunOverheat": "ПЕРАГРЭЎ",
			"shop_nailgunOverheatDescription1": "Альт стрэл падчас стральбы, каб перагрэцца для хуткага выбуху вялікага ўрону за кошт радыятара.",
			"shop_nailgunOverheatDescription2": "Радыятары перазараджаюцца, калі не працуюць.",
	
			"shop_railcannonElectric": "ЭЛЕКТРЫК",
			"shop_railcannonElectricDescription1": "Магутны імгненны пранізлівы стрэл.",
			"shop_railcannonElectricDescription2": "Прабівае наскрозь усіх ворагаў. Звярніце ўвагу на сваё размяшчэнне, каб павялічыць разбурэнне.",
			"shop_railcannonElectricDescription3": "Не выкарыстоўвайце ў вадзе.",
	
			"shop_railcannonScrewdriver": "АДВЕРТАК",
			"shop_railcannonScrewdriverDescription1": "Страляе з магутнага свердзела, якое прыліпае да ворага і з часам наносіць шкоду.",
			"shop_railcannonScrewdriverDescription2": "Гэта свердзел прымушае ворагаў бесперапынна сыходзіць крывёй з дадатковым дыяпазонам лячэння.",
	
			"shop_railcannonMalicious": "ЗЛОЎНАСЦЬ",
			"shop_railcannonMaliciousDescription1": "Выпускае імгненны прамень, які пры сутыкненні выклікае моцны выбух, падобны на пэўны знаёмы твар.",
			"shop_railcannonMaliciousDescription2": "З лёгкасцю знішчае групы слабых ворагаў.",
	
			"shop_rocketLauncherFreeze": "СТОП-КАДР",
			"shop_rocketLauncherFreezeDescription1": "Натысніце Альт Стрэл, каб замарозіць ракеты.",
			"shop_rocketLauncherFreezeDescription2": "Замарожаныя ракеты маюць большы радыус выбуху і застануцца замарожанымі нават пры пераключэнні зброі.",
	
			"shop_rocketLauncherSrsCannon": "С.Р.С. ГАРМАТА",
			"shop_rocketLauncherSrsCannonDescription1": "Натысніце Альт Стрэл каб запустыць <color=orange>гарматнае ядро</color>.",
			"shop_rocketLauncherSrsCannonDescription2": "<color=orange>Трымайце</color> для зарада <color=orange>далёкасты</color>.",
			"shop_rocketLauncherSrsCannonDescription3": "Ніхто не ведае, што значыць С.Р.С.",
	
			"shop_armFeedbacker": "ЗВАРОТНІК",
			"shop_armFeedbackerDescription1": "Хуткі ўдар з прыстойным уронам.",
			"shop_armFeedbackerDescription2": "Можа парыраваць снарадавыя атакі, у тым ліку стрэльбы з драбавіка і манеты.",
	
			"shop_armKnuckleblaster": "ВЫБУХНЫ КУЛАК",
			"shop_armKnuckleblasterDescription1": "Павольны ўдар з вялікім уронам і адкідам.",
			"shop_armKnuckleblasterDescription2": "Утрымлівайце Удар, каб падарваць снарады ўнутры костак пальцаў, выклікаючы ўдарную хвалю, якая адкідвае навакольных ворагаў.",
	
			"shop_armWhiplash": "ХЛЫСТ",
			"shop_armWhiplashDescription1": "Лябёдка з дзідай. Трымайце, каб кінуць, адпустыце, каб цягнуць.",
			"shop_armWhiplashDescription2": "Можа цягнуць лёгкіх ворагаў і прадметы, будзе цягнуць цяжкіх ворагаў і пункты захопу.",
	
			"shop_data": "ДАНЫЯ",
			"shop_strategy": "СТРАТЭГІЯ",
			"shop_advancedStrategy": "ПАШЫРАННАЯ СТРАТЭГІЯ",
	
	
			"shop_loreRevolver1": "Зброя, створаная падчас Апошняй вайны для бою на сярэдняй і вялікай дыстанцыі. Выкарыстоўвае электрычныя імпульсы для стральбы з мікраскапічных кавалкаў металу на неверагодна высокай хуткасты.",
			"shop_loreRevolver2": "Зброі, якая выкарыстоўвае гэтую тэхналогію, атрымалі назву \"электрычныя зброі\", і яны хутка сталі новым стандартам, замяніўшы кулявую зброю. З-за таго, што па-ранейшаму патрабуецца мікраскапічны снарад, боепрыпасы да яго насамрэч не бясконцыя, але спатрэбяцца тыдні бесперапыннай стральбы, каб скончыцца, а заправіць так жа проста, як проста саскрабты шматкі з металалому ты нават паверхні пісталета.",
			"shop_loreRevolver3": "На самай справе шурпатая, няроўная паверхня ад саскрабаючых лускавінак лічыцца прадметам гонару для ўладальнікаў электрычнай зброі, бо паказвае, што зброя надзейная і выкарыстоўваецца даўно. Многія карыстальнікі нават згольваюць шматкі толькі па гэтай прычыне, а не для сапраўдных боепрыпасаў, робячы электрычную зброю \"без лускавін\" выключнай.",
			"shop_loreRevolver4": "Нягледзячы на тое, што электрычнаму пісталету патрабуецца некаторы час для падзарадкі батарэі паміж стрэламі, канструкцыя ў стылі рэвальвера абыходзіць гэтую праблему, уключаючы цыліндр з некалькімі акумулятарамі, які крутыцца пасля кожнага стрэлу, дазваляючы кожнай батарэі зараджацца без зніжэння хуткасты стральбы.",
			"shop_loreRevolver5": "Распаўсюджаная мадыфікацыя заключаецца ў тым, каб дазволіць адначасовы разрад усіх акумулятараў для большай магутнасты, хоць для гэтага патрабуецца больш працяглы час перазарадкі.",
			"shop_loreRevolver6": "Нягледзячы на ​​тое, што на першы погляд гэта можа здацца слабым, яго сіла заключаецца ў паслядоўнасты і прастаце. Рэвальвер просты ў выкарыстанні, арыентуючыся на рух і ўхіляючыся ад атак, дзякуючы імгненнаму часу перамяшчэння стрэлаў і добраму функцыянаванню на любых дыстанцыях.",
			"shop_loreRevolver7": "Галовастрэлы робяць ў 2 больш шкоды, канечнастрэлы 1.5",
			"shop_loreRevolver8": "Пры ўдары з дакладным часам падчас успышкі манета варыяцыі Стралка стрэл можа падзяліць на дзве часткі, у выніку чаго ён паразіць дзве мэты, а не адну. Нягледзячы на тое, што часу няма, ёсць другое значна даўжэйшае акно, калі манета застаецца ў паветры на працягу доўгага перыяду часу, што можна пазнаць па бесперапынным гуку свісту.",
			"shop_loreRevolver9": "Манету варыяцыі Стралок можна прабіць пасля таго, як яна ўспыхнула, запустыўшы яе ў бліжэйшую мішэнь, не разбіваючы манету, што яшчэ больш павялічвае яе шкоду пры наступных ударах або стрэлах.",
			"shop_loreRevolver10": "Зараджаны стрэл Пранікальніка таксама можа рыкашэтам адбіцца ад манет варыяцыі Стралок.",
	
			"shop_loreShotgun1": "Эксперыментальная зброя блізкай дыстанцыі, якая выкарыстоўвае гіперканцэнтраванае цяпло ў якасты снарадаў.",
			"shop_loreShotgun2": "Пасля кожнага стрэлу стрэльбу трэба адкрываць, каб яе цеплавыдзяляльныя стрыжні выпустылі лішняе цяпло, каб прадухіліць іх расплаўленне або выбух. Гэты працэс у значнай ступені аўтаматызаваны, і ад карыстальніка патрабуецца крыху больш, чым рух рукой.",
			"shop_loreShotgun3": "У выпадку выхаду з ладу стрыжня помпа можа выкарыстоўвацца ў якасты ручнога цеплавога механізму. Гэты працэс быў спрошчаны з дапамогай невялікай кнопкі побач з ручкай, якая напампоўвае стрэльбу, не патрабуючы фізічнай сілы з боку карыстальніка, хаця прастата яе выкарыстання таксама значна павялічыла колькасць асечак, пра якія паведамляецца, з-за таго, што карыстальнікі перапампоўваюць занадта шмат цяпла ў адзін стрэл.",
			"shop_loreShotgun4": "Цеплавая зброя ніколі не карысталася такой папулярнасцю, як электрычная з-за яе лятучай прыроды і строгіх патрабаванняў да астуджэння, але ў адрозненне ад электрычнай зброі, ёй не патрэбны асобны снарад, што робіць яе боепрыпасы сапраўды бясконцымі, а не проста бясконцымі.",
			"shop_loreShotgun5": "Драбавік эфектыўны толькі на вельмі блізкіх дыстанцыях, што робіць яго рызыкоўным, але вельмі разбуральным пашкоджаннем. Гэта таксама робіць яго ідэальным для лячэння.",
			"shop_loreShotgun6": "Можа парыраваць атакі блізкага бою стрэлам ва ўпор у грудзі. Больш рызыкоўна, чым выкарыстанне рукі Зваротнік, але з большым уронам у якасты ўзнагароды.",
			"shop_loreShotgun7": "Хуткая замена зброі прапускае час чакання пасля стрэлу, што дазваляе бесперапынна наносіць велізарны ўрон з рызыкай заставацца побач на працягу доўгага перыяду часу.",
			"shop_loreShotgun8": "Ядро варыяцыі Стрэла Ядра можа быць стрэлена з паветра з дапамогай шкодасканіруюшчай зброі, напрыклад, рэвальвера, каб павялічыць радыус і шкоду ад яго выбуху. І без таго выбуховае ўражанне яшчэ больш павялічыць яго радыус.",
			"shop_loreShotgun9": "Павольнасць снарадаў са згушчаным цяплом спачатку можа здацца шкодай, але гэта азначае, што своечасовы ўдар рукой Зваротнік можа паразіць іх, парыруючы ўласны стрэл для значна большай дакладнасты, хуткасты і пашкоджанняў.",
	
			"shop_loreNailgun1": "Камбінацыя дэталяў прамысловага пісталета з цвікамі і старога кулявога пісталета. Хутчэй за ўсё, створаны машынай, якая была пабудавана для будаўнічых работ, бо ўсе машыны, нават тыя, што не былі пабудаваны для вайны, павінны былі навучыцца абыходзіцца пасля знікнення чалавецтва.",
			"shop_loreNailgun2": "Пасля вынаходкі бясконцых сістэм боепрыпасаў, такіх як электрычная і цеплавая зброя, ад кулявой зброі ў асноўным адмовіліся, у асноўным з-за таго, што непатрэбнасць купляць боепрыпасы для буйных армій становіцца звышурочнай працай танней.",
			"shop_loreNailgun3": "Нягледзячы на тое, што першапачатковая сістэма боепрыпасаў зрабіла яго бескарысным і ў значнай ступені закінутым, гэты пісталет па-ранейшаму быў выдатна спраектаваны і выраблены, так што з некаторай пераабсталяваннем дэталяў прамысловага гваздзіка ён стаў хуткастрэльнай кідальнай зброяй з практычна бясконцай колькасцю металічных боепрыпасаў.",
			"shop_loreNailgun4": "Як і варта было чакаць ад самаробнага зброі, яго канструкцыя далёкая ад дасканаласты. Паколькі сістэма рэгенерацыі пазногцяў не была распрацавана для працы з такой высокай хуткасцю, яна можа перагрэцца, калі для яе не ўстаноўлена жорсткае абмежаванне хуткасты, хоць у некаторых варыянтах замест гэтага выкарыстоўваліся ўбудаваныя радыятары.",
			"shop_loreNailgun5": "З-за характару яго абмежаванага боепрыпасу лепш за ўсё выкарыстоўваць пісталет кароткімі чэргамі, а не працяглыя перыяды часу.",
			"shop_loreNailgun6": "Магніты варыяцыі Магніт таксама будуць уплываць на цвікі з іншых варыяцый пісталетаў, дазваляючы абыйсты іншыя абмежавальныя фактары, такія як выбух ад варыяцыі Перагрэў з нізкай дакладнасцю.",
			"shop_loreNailgun7": "Некаторыя ворагі, такія як Злосныя твары, звычайна слабыя на цвікі, і, у прыватнасты, больш якасныя цвікі з жорстка абмежаванага варыянту Магніта знішчаць большасць слабых ворагаў.",
			"shop_loreNailgun8": "Цвікі ўбіваюцца ў ворагаў, выклікаючы некаторыя спецыяльныя эфекты. Электрычная зброя атрымае павелічэнне шкоды ад удару па ворагу, у якога ёсць цвікі, а з дастатковай колькасцю цвікоў лёгкія ворагі намагнічваюцца і цягнуцца магнітамі варыянту Магніт, што дазваляе лёгка часова вывесты з ладу трывалых лёгкіх ворагаў.",
			"shop_loreNailgun9": "Хуткасць кручэння ствалоў пераносіцца паміж варыяцыямі, што азначае, што стральба нават адзін раз з варыяцыяй Магніт дае максімум цяпла для варыяцыі Перагрэў, дазваляючы імгненна атрымаць поўны перагрэў.",
	
			"shop_loreRailcannon1": "Гэты прамысловы інструмент быў адным з самых ранніх спосабаў выкарыстання тэхналогіі, якая ў выніку стала электрычнай зброяй.",
			"shop_loreRailcannon2": "Першапачаткова прызначаўся як партатыўны генератар, які дазваляе лёгка вырабляць электраэнергію для часовага перамяшчэння, напрыклад, у лагерах падчас войнаў або экспедыцый.",
			"shop_loreRailcannon3": "Як і ў выпадку з большасцю падобных прамысловых інструментаў, калі чалавецтва загінула, машына, якая ім валодала, перапрафілявала яго ў зброю, ператварыўшы яго з больш нізкага пастаяннага напружання ў адзін надзвычай высокі выкід энергіі, які патрабуе доўгага часу перазарадкі паміж стрэламі.",
			"shop_loreRailcannon4": "Нягледзячы на тое, што Рэльсазброя з'яўляецца рызыкоўнай зброяй, паколькі час яе перазарадкі вельмі вялікі, магутнасць Рэльсазброі робіць яе годным інструментам, асабліва для тых, хто носіць некалькі відаў зброі, якую можна выкарыстоўваць, пакуль зараджаецца батарэя Рэльсазброі.",
			"shop_loreRailcannon5": "Кожны варыянт служыць рознай мэты, і паколькі ўсе яны маюць аднолькавы час перазарадкі, важна ведаць, якую версію выкарыстоўваць у той ты іншай сітуацыі.",
			"shop_loreRailcannon6": "Агульны час перазарадкі складае 15 секунд. Бягучы зарад паказваецца маланкай на HUD.",
			"shop_loreRailcannon7": "Варыянт Электрык можа паражаць манеты рэвальвера Стралок. Паколькі ён валодае бясконцай прабіваючай сілай, пры правільным вымярэнні часу і размяшчэнні можна прастрэліць ворага, каб патрапіць у манету, якая затым рыкашэтам адкіне стрэл у таго ж ворага, больш чым удвая павялічваючы агульны ўрон, нанесены адным стрэлам.",
			"shop_loreRailcannon8": "Выкарыстоўваючы руку Зваротнік для ўдару кулаком па ворагу, да якога прымацаваны шруба варыянту Адвертак, яе можна зноў запустыць, наносячы ворагу дадатковы выбух страт. Калі шруба трапляе ў іншага ворага, яе таймер будзе цалкам скінуты, што азначае, што шрубай можна жангліраваць паміж ворагамі практычна бясконца з добрым часам і прыцэльваннем, хоць яна зламаецца, калі вораг, да якога яна прывязана, памрэ.",
			"shop_loreRailcannon9": "Далёкасць выбуху варыяцыі Злоўнасць і пашкоджанні могуць быць значна павялічаны, калі патрапіць у паветранае ядро з драбавіка Стрэл ядра. Гэтая тэхніка вельмі рызыкоўная, бо промах азначае страту ўсяго кідка і чаканне яшчэ 15 секунд, але ўзнагарода за яе багатая.",
	
			"shop_loreRocketLauncher1": "Яшчэ адна зброя, якая раней была прамысловай прыладай, што відаць з яе і больш яркіх каляровых схем чыгуначнай гарматы ў параўнанні з такімі стрэльбамі, як рэвальвер, драбавік і цвікастрэл, у аснове якіх выкарыстоўваецца кулявая зброя.",
			"shop_loreRocketLauncher2": "Як і большасць перадавых тэхналогій, першапачаткова ён быў створаны для выкарыстання ў вайне, паколькі яго сістэма генерацыі выбуховага рэчыва надзвычай хутка капала акопы, разбурала перашкоды або папаўняла запасы выбуховай зброі.",
			"shop_loreRocketLauncher3": "Аднак сам гэты інструмент не мог выкарыстоўвацца ў якасты запуску. Раннія мадэлі выкарыстоўваліся як зброя, але ў тым ліку сістэмы для запуску выбуховых рэчываў часта выклікалі выпадковыя хімічныя рэакцыі ў працэсе іх генерацыі, дэтануючы выбуховыя рэчывы да таго, як яны былі завершаны.",
			"shop_loreRocketLauncher4": "З тых часоў працэс быў падзелены на дзве часткі паміж генеравальнай прыладай і асобнай ракетнай устаноўкай, дзе генератар выбуховых рэчываў стварае астатнюю частку ракеты, а ракетная ўстаноўка прымяняе спускавы механізм.",
			"shop_loreRocketLauncher5": "Паколькі машыны рэдка маюць раскошу супрацоўніцтва з-за таго, што праліванне крыві з іншымі разглядаецца як марнатраўства, машына, якая стварыла гэту зброю, змяніла працэс генерацыі, каб працаваць толькі з адным карыстальнікам, і перапрафілявала дэталі адбойнага малатка для запуску снарада.",
			"shop_loreRocketLauncher6": "Замест выкарыстання звычайнага механізму запуску выбуху ракеты замест гэтага выкарыстоўваюць кроў мішэні для завяршэння хімічнай рэакцыі, што робіць працэс генерацыі бяспечным, хоць зброяй больш складана карыстацца, бо для нанясення шкоды ёй патрэбны прамыя траплення.",
			"shop_loreRocketLauncher7": "Навыкі, неабходныя для эфектыўнага выкарыстання, робяць яго страшным, хаця яго сіла з лішкам кампенсуе гэта, і многія з яго ўладальнікаў спецыяльна вырашылі выкарыстоўваць яго як сімвал свайго майстэрства стральбы.",
			"shop_loreRocketLauncher8": "Ракеты выклікаюць выбух, які наносіць страты, толькі калі трапляюць непасрэдна ў жывую мішэнь, але наўмысна прапушчаныя ракеты могуць быць выкарыстаны для ўзняцця пратыўніка ў паветра, бо прамое трапленне па пратыўніку, які падае, выклікае большы і больш разбуральны выбух.",
			"shop_loreRocketLauncher9": "Пускавая ўстаноўка патрабуе вельмі нязначнай падрыхтоўкі, што азначае, што яе можна хутка выцягнуць, стрэліць і адкласты назад, каб нанесты хуткі выбух дадатковага ўрону ў сярэдзіне іншай камбінацыі зброі.",
			"shop_loreRocketLauncher10": "Ракеты цягнуць магніты цвікастрэла Магніт, хоць і не так моцна, як цвікі. Дакладнасць адсочвання можна павялічыць, замарозіўшы ракеты з варыяцыяй Стоп-кадр.",
			"shop_loreRocketLauncher11": "Пры ўдары Хлыста ракета будзе прымацавана да дзіды без спынення кідка. Калі дзіда не сутыкнецца ні з чым іншым, ракета будзе адцягнута разам з ім, выбухнуўшы пры сутыкненні з карыстальнікам.",
			"shop_loreRocketLauncher12": "Гарматныя ядра з С.Р.С. Гарматы можна біць кулаком, каб запустыць яе з большай сілай, страляць са шкодасканіруюшчай зброі для выбуху або скідваць на зямлю, каб запускаць ворагаў.",
			"shop_loreRocketLauncher13": "Лёгкія ворагі будуць падымацца ў паветра, калі іх цягне Хлыст, што робіць іх вельмі лёгкімі мішэнямі, каб атрымаць бонус да выбуху падальнага ворага. Аднак гэта патрабуе вялікай адлегласты ад мэты, калі карыстальнік жадае пазбегнуць павялічанага радыусу выбуху.",
			"shop_loreRocketLauncher14": "Некаторыя машыны, такія як В1, досыць лёгкія, каб ездзіць на ракеце. Гэтага можна дасягнуць, замарозіўшы ракету з дапамогай варыяцыі Стоп-кадр і скокнуўшы на яе. Нават пры невялікай вазе ракета ў канчатковым выніку стратыць магутнасць, што прывядзе да яе паступовага падзення, але пад вадой В1 досыць лёгкі, каб не выклікаць гэтага падзення.",
			"shop_loreRocketLauncher15": "Хаця гарматныя ядра С.Р.С. Гарматы можна прабіваць у той момант, калі яна была запушчана, яна будзе мець большую трываласць, калі прабіваць яе пасля таго, як яна адскочыла ад ворага.",
	
			"shop_revolverPreset1": "СТАНДАРТ",
			"shop_revolverPreset2": "МАГНУМ",
			"shop_revolverPreset3": "ЛЕДАКОЛ",
			"shop_revolverPreset4": "ГАРАЧАЯ І ГАТОВАЯ",
			"shop_revolverPreset5": "САНГВІНІК",
	
			"shop_shotgunPreset1": "СТАНДАРТ",
			"shop_shotgunPreset2": "КЛАСІКА",
			"shop_shotgunPreset3": "ПАЛАЦ",
			"shop_shotgunPreset4": "КАРАМЕЛЬ",
			"shop_shotgunPreset5": "РАСКОШНЫ",
	
			"shop_nailgunPreset1": "СТАНДАРТ",
			"shop_nailgunPreset2": "КІСЛЫ",
			"shop_nailgunPreset3": "ЧЫСТАЕ НЕБА",
			"shop_nailgunPreset4": "СНЕЖНЫ БАРС",
			"shop_nailgunPreset5": "ВАМПІР",
	
			"shop_railcannonPreset1": "СТАНДАРТ",
			"shop_railcannonPreset2": "ІНВЕРС",
			"shop_railcannonPreset3": "КАХАННЕ І ЛАКРЫЦЬ",
			"shop_railcannonPreset4": "СТАТУТ ВЕН",
			"shop_railcannonPreset5": "ПРАМЫСЛОВАЯ",
	
			"shop_rocketlauncherPreset1": "СТАНДАРТ",
			"shop_rocketlauncherPreset2": "ВЯСКОВЫ",
			"shop_rocketlauncherPreset3": "ПАМАДА",
			"shop_rocketlauncherPreset4": "БАКЛАЖАН",
			"shop_rocketlauncherPreset5": "НАЧНЫ АМЕТЫСТ",
	
			"shop_colorsPreset": "ПРАДУСТАЎКА",
			"shop_colorsCustom": "СВАЯ",
			"shop_colorsAlternative": "АЛЬТЭРНАТНАЯ",
			"shop_colorsDone": "ГАТОВА",
			"shop_colorsCustomUnlockPrompt": "РАЗБЛАКІРАЙЦЕ КАРЫСТАЛЬНІЦКІЯ КОЛЕРЫ ЗА"
		},
		"enemyNames": {
			"enemyname_filth": "БРАЗЬ",
			"enemyname_stray": "БРАДУЧЫ",
			"enemyname_schism": "СХІЗМА",
			"enemyname_soldier": "САЛДАТ",
			"enemyname_minos": "ТРУП ЦАРА МІНАСА",
			"enemyname_sentry": "ВАРТАВЫ",
			"enemyname_idol": "ІДАЛ",
			"enemyname_ferryman": "ПАРОМШЧЫК",
			"enemyname_stalker": "СТАЛКЕР",
			"enemyname_insurrectionist": "ПАЎСТАНЕЦ",
			"enemyname_swordsmachine": "МЕЧМАШЫНА",
			"enemyname_drone": "ДРОН",
			"enemyname_streetCleaner": "ПРЫБІРАЛЬШЧЫК ВУЛІЦ",
			"enemyname_v2": "В2",
			"enemyname_v2Second": "В2 (2ГІ)",
			"enemyname_mindFlayer": "ЖЫВАДЗЁР РОЗУМА",
			"enemyname_malFace": "ЗЛАСНЫ ТВАР",
			"enemyname_leviathan": "ЛЕВІЯФАН",
			"enemyname_cerberus": "ЦЭРБЕР",
			"enemyname_hideousMass": "ЖУДАСНАЯ МАСА",
			"enemyname_gabriel": "ГАБРЫЭЛЬ",
			"enemyname_virtue": "ЦНОТА",
			"enemyname_somethingWicked": "ШТОСЬты ЗЛОЕ",
			"enemyname_fleshPrison": "ТУРМА З ПЛОты",
			"enemyname_minosPrime": "ПРЭМ'ЕР МІНАС",
	
			"enemyname_boss_cerberus": "ЦЭРБЕР, АХОЎНІК ПЕКЛА",
			"enemyname_boss_cancerousRodent": "РАКАВЫ ГРЫЗУН",
			"enemyname_boss_veryCancerousRodent": "ВЕЛЬМІ РАКАВЫ ГРЫЗУН",
			"enemyname_boss_hideousMass": "ЖУДАСНАЯ МАСА",
			"enemyname_boss_swordsmachineAgony": "МЕЧМАШЫНА \"АГОНІЯ\"",
			"enemyname_boss_swordsmachineTundra": "МЕЧМАШЫНА \"ТУНДРА\"",
			"enemyname_boss_corpseOfKingMinos": "ТРУП ЦАРА МІНАСА",
			"enemyname_boss_gabriel": "ГАБРЫЭЛЬ, СУДДЗЯ ПЯКЛА",
			"enemyname_boss_insurrectionist": "СІЗІФАЎ ПАЎСТАНЦКІ",
			"enemyname_boss_mandalore": "ТАЯМНІЧНЫ РЫЦАР-ДРУІД (і САВА)",
			"enemyname_boss_v2": "В2",
			"enemyname_boss_v2Second": "В2",
			"enemyname_boss_ferryman": "ПАРОМШЧЫК",
			"enemyname_boss_leviathan": "ЛЕВІЯФАН",
			"enemyname_boss_insurrectionistAngry": "ПАЎСТАНЦКІ \"ГНЕВЫ\"",
			"enemyname_boss_insurrectionistRude": "ПАЎСТАНЦКІ \"ГРУБЫ\"",
			"enemyname_boss_gabrielSecond": "ГАБРЫЭЛЬ, АДРАЧНІК НЯНАВІСты",
			"enemyname_boss_fleshPanopticon": "ПАНОПТЫКУМ З ПЛОты",
			"enemyname_boss_sisyphusPrime": "ПРЭМ'ЕР СІЗІФ",
	
			"enemyname_type_lesserHusk": "МАЛЕНЬКАЯ ШАЛУПІНА",
			"enemyname_type_greaterHusk": "ВЯЛІКАЯ ШАЛУПІНА",
			"enemyname_type_supremeHusk": "НАЙВЫШЭЙШАЯ ШАЛУПІНА",
	
			"enemyname_type_lesserDemon": "МАЛЕНЬКІ ДЭМАН",
			"enemyname_type_greaterDemon": "ВЯЛІКІ ДЭМАН",
			"enemyname_type_supremeDemon": "НАЙВЫШЭЙШЫ ДЭМАН",
	
			"enemyname_type_lesserMachine": "МАЛЕНЬКАЯ МАШЫНА",
			"enemyname_type_greaterMachine": "ВЯЛІКАЯ МАШЫНА",
			"enemyname_type_supremeMachine": "НАЙВЫШЭЙШАЯ МАШЫНА",
	
			"enemyname_type_lesserAngel": "МАЛЕНЬКІ АНЁЛ",
			"enemyname_type_greaterAngel": "ВЯЛІКІ АНЁЛ",
			"enemyname_type_supremeAngel": "НАЙВЫШЭЙШЫ АНЁЛ",
	
			"enemyname_type_primeSoul": "ПРЭМ'ЕР ДУША"
	
		},
	
		"cheats": {
			"cheats_disclaimer1": "Уключэнне чытаў азначае, што вы не атрымаеце ранг пасля завяршэння ўзроўню, і высокі бал Кібер Малотылкі не будзе захаваны.",
			"cheats_disclaimer2": "Натысніце ~ або HOME пасля ўключэння чытаў, каб пераключыцца ў меню.",
			"cheats_disclaimerYes": "АКТЫВАЦЫЯ АШУКАНСТВ",
			"cheats_disclaimerNo": "АДМЕНА",
	
			"cheats_panelTitle": "КІРАВАЦЬ АШУКАНСТВАМІ",
			"cheats_cheatsEnabled": "АШУКАНСТВА ЎКЛЮЧАНЫ :^)",
	
			"cheats_keepEnabled": "Трымаць ашуканства уключанымі",
			"cheats_spawnerArm": "Рука Выклік",
			"cheats_teleportMenu": "Меню тэлепартацыі",
			"cheats_fullBright": "Поўная яркасць",
			"cheats_noclip": "Noclip",
			"cheats_flight": "Палёт",
			"cheats_infiniteWallJumps": "Бясконцы скачок ад сцяны",
			"cheats_noWeaponCooldown": "Без часу перазарадкі зброі",
			"cheats_infinitePowerUps": "Бясконцыя Бонусы",
			"cheats_blindEnemies": "Сляпыя Ворагі",
			"cheats_disableEnemySpawns": "Адключыць Выклік Ворагаў",
			"cheats_invincibleEnemies": "Непераможныя Ворагі",
			"cheats_killAllEnemies": "Забіць Ўсіх Ворагаў",
			"cheats_quickSave": "Хуткае Захаванне",
			"cheats_quickLoad": "Хуткая Загрузка",
			"cheats_saveMenu": "Кіраваць Захаваннямі",
			"cheats_clear": "Ачыстыць Карту",
			"cheats_rebuildNav": "Навігацыя Ворагаў",
			"cheats_snapping": "Шчоўканне",
			"cheats_physics": "Выклікнуць С Фізікай",
			"cheats_crashMode": "Рэжым сутыкнення",
	
			"cheats_stayActive": "ЗАСТАВАЙЦЦА АКТЫЎНЫМ",
			"cheats_disableOnReload": "АДКЛЮЧЫЦЬ ПРЫ ПЕРАЗАГРУЗКІ",
			"cheats_equip": "АБСТАЛЯВАЦЬ",
			"cheats_remove": "ЗНЯЦЬ",
			"cheats_open": "АДКРЫЦЬ",
			"cheats_killAll": "ЗАБІЦЬ ЎСІХ",
			"cheats_static": "СТАТЫЧНЫ",
			"cheats_dynamic": "ДЫНАМІЧНЫ",
			"cheats_rebuild": "АДБУДОЎВАЦЬ",
			"cheats_rebuilding": "АДБУДАВАННЕ...",
	
			"cheats_activated": "АКТЫВІРАНЫ",
			"cheats_deactivated": "ДЭАКТЫВІРАНЫ",
			"cheats_pressToBind": "НАтыСНІЦЕ ДЛЯ ЗВЯЗАННЯ",
			"cheats_delete": "ВЫДАЛІЦЬ",
	
			"cheats_navmeshOutdated1": "НАВІГАЦЫЙНАЯ СЕТКА САСТАРЕЛА",
			"cheats_navmeshOutdated2": "(Перабудаваць навігацыю ў меню ашуканств)",
	
			"cheats_spawnerArmSlot": "Рука Выкліка ў 6 Слоте",
	
			"cheats_dupesTitle": "ЗАХАВАННЕ ПЯСОЧНІЦЫ",
			"cheats_dupesSaveNamePrompt": "УВЯДЗІЦЕ ІМЯ ТУТ",
			"cheats_dupesNewSave": "НОВАЕ ЗАХАВАННЕ",
			"cheats_dupesOpenFolder": "АДКРЫЦЬ ТЭЧКУ",
			"cheats_dupesSave": "ЗАХАВАННЕ",
			"cheats_dupesLoad": "ЗАГРУЗКА",
			"cheats_dupesDelete": "ВЫДАЛІЦЬ",
	
			"cheats_categoryMeta": "МЕТА",
			"cheats_categorySandbox": "ПЯСОЧНІЦА",
			"cheats_categoryGeneral": "ГАЛОЎНАЕ",
			"cheats_categoryMovement": "РУХ",
			"cheats_categoryEnemies": "ВАРОГІ",
			"cheats_categoryWeapons": "ЗБРОІ",
			"cheats_categoryItems": "ПРАДМЕТЫ",
			"cheats_categorySpecial": "АСАБЛІВАЕ"
		},
	
		"enemybios": {
	
			"enemyBios_type": "ТЫП",
			"enemyBios_data": "ДАТА",
			"enemyBios_strategy": "СТРАТЭГІІ",
	
			"enemyBios_filth_1": "Шалупіны - гэта фізічныя праявы душ праклятых.",
			"enemyBios_filth_2": "Фізічная форма грунтуецца на каштоўнасты першапачатковай душы, якая вызначаецца сілай яе волі і яе распаўсюджанасцю ў грамадскай свядомасты: жывыя душы, якія яе памятаюць.",
			"enemyBios_filth_3": "Бразь - гэта самая нізкая форма Шалупіны, чыі душы былі занадта слабыя і няважныя, каб нават сфармаваць поўнае фізічнае цела.",
			"enemyBios_filth_4": "Нават сярод Шалупін яны валодаюць самым нізкім інтэлектам, абумоўленым выключна голадам.",
	
			"enemyBios_filth_strategy1": "Большая частка зброі здольная лёгка знішчыць браз, але іх магутныя сківіцы і велізарная колькасць могуць хутка перамагчы цэль, калі іх недаацаніць.",
			"enemyBios_filth_strategy2": "Выбуховыя рэчывы з'яўляюцца найбольш эфектыўным спосабам знішчэння рояў, але любая зброя, якая можа паразіць некалькі мэтаў, будзе эфектыўнай.",
	
			"enemyBios_stray_1": "Нягледзячы на тое, што іх высокі рост можа здацца палохалым, Брадучыя баяцца найбольшай небяспекі і будуць старацца трымацца на бяспечнай адлегласты, атакуючы толькі снарадамі, створанымі з пекла.",
			"enemyBios_stray_2": "Нягледзячы на тое, што кантраляваць і праяўляць гэтую энергію з'яўляецца складанай задачай, бадзягі маюць вельмі нізкі інтэлект і здольныя рабіць гэта толькі праз чысты інстынкт.",
			"enemyBios_stray_3": "Тым не менш, людзі не змаглі паўтарыць гэты ўзровень дакладнасты і кантролю, у прыватнасты, здольнасць Брадучага прымушаць энергетычныя шары выбарачна ігнараваць іншых Шалупін.",
	
			"enemyBios_stray_strategy1": "Большасць відаў зброі будзе эфектыўныя супраць іх, але стрэл з рэвальвера - гэта самы хуткі і надзейны спосаб знішчыць Брадучага.",
			"enemyBios_stray_strategy2": "Дзякуючы сваёй статычнасты і павольнай хуткасты атакі яны з'яўляюцца выдатнай мішэнню для парыравання снарадаў.",
	
			"enemyBios_schism_1": "Вынік спробы дзвюх душ праявіцца ў адной прасторы, выклікаючы аб'яднанне двух фізічных цел.",
			"enemyBios_schism_2": "З-за падвоенай масы цела яны даволі ўстойлівыя да пашкоджанняў, але валодаюць вельмі слабым кіраваннем рухавіком і, такім чынам, не могуць цэліцца з якой-небудзь ступенню дакладнасты, звяртаючыся да шквалаў энергетычных шароў у агульным кірунку суперніка.",
	
			"enemyBios_schism_strategy1": "Зараджаныя стрэлы ў галаву рэвальвера Пранікальніка з'яўляюцца эфектыўным інструментам для хуткага забойства Схізм, хоць іх зрушаная галоўка можа ўскладніць прыцэльванне неспрактыкаваным.",
			"enemyBios_schism_strategy2": "Выбух з драбавіка Зарада Помпы з 2 помпамі зможа знішчыць іх адным стрэлам.",
			"enemyBios_schism_strategy3": "З-за іх дрэннага прыцэльвання яны не з'яўляюцца прыярытэтнай мішэнню, але вялікая колькасць снарадаў часам можа зрабіць іх цяжкім ухіленнем у напружаных сутычках.",
	
			"enemyBios_soldier_1": "Салдаты - гэта дапоўненая версія Брадучых, чыі тэхналагічныя ўзмацненія былі вынятыя са зламаных машын, каб накіраваць пякельную энергію з большай эфектыўнасцю.",
			"enemyBios_soldier_2": "Такое павелічэнне моцы надае Салдатам больш упэўненасты ў сабе, прымушаючы іх дзейнічаць больш агрэсіўна, чым звычайныя Брадучыя.",
			"enemyBios_soldier_3": "Нягледзячы на ўдасканаленні, іх інтэлект застаецца на нізкім узроўні, і яшчэ трэба вызначыць, хто ты што насамрэч іх павялічыла.",
	
			"enemyBios_soldier_strategy1": "Драбавік з'яўляецца выдатнай зброяй супраць салдат, калі яго выкарыстоўваць хутка, каб не дазволіць ім абараніць сябе атакамі блізкага бою.",
			"enemyBios_soldier_strategy2": "Паколькі салдаты робяць стрэлы перад сабой, а не над сабой, зарад таксама лягчэй перапыніць дакладным стрэлам з рэвальвера для забойства з выбуховым рэчывам.",
			"enemyBios_soldier_strategy3": "Дзякуючы сваім узмацненням, салдаты здольныя вытрымліваць звычайныя выбухі практычна без пашкоджанняў. Тым не менш, больш магутныя чырвоныя выбухі пройдуць праз іх ахову, і яны не змогуць заблакаваць, калі не на зямлі.",
	
			"enemyBios_ferryman_1": "Паромшчыкі - гэта рэдкія шалупіны, чыё магутнае цела, падрыхтаваныя навыкі і сляпая вера далі ім шанец стаць перавозчыкамі душ паміж пластамі пекла.",
			"enemyBios_ferryman_2": "Кожнаму з іх Нябёсы далі святую вопратку як сімвал адданасты Божаму парадку, якую яны апранаюць на цела, каб схаваць чалавечае аблічча, якім яны сталі пагарджаць, як напамін аб іх грахах у жыцты, якія перашкаджаюць ім стаць анёлы.",
			"enemyBios_ferryman_3": "Дзякуючы святой сіле, якая зыходзіла з тканіны, шкілетныя целы Паромшчыкаў паступова афарбоўваліся ў яркі і зіхатлівы колер, а іх чэрапы валодаюць дастатковай схаванай энергіяй, каб адкрываць вароты, якія ў іншым выпадку перашкаджаюць Шалупінам пакінуць месцы іх пакут.",
			"enemyBios_ferryman_4": "На кожным пароме адначасова можа быць толькі адзін паромшчык, таму, калі будзе створаны новы паромшчык, ён будзе змагацца з іншым да смерты, каб заняць яго месца і атрымаць у спадчыну іх вопратку. Чэрап няўдачніка бярэцца ў якасты трафея і выкарыстоўваецца, каб даць пераможцу праход праз пласты, каб даставіць душы праклятых да месца прызначэння.",
			"enemyBios_ferryman_5": "Паромшчыкі часта будуць выкарыстоўваць веды са свайго мінулага жыцця, каб палепшыць свае паромы, устараняючы патрэбу ў вёслах, якія зараз выкарыстоўваюцца паромшчыкамі толькі ў якасты зброі.",
			"enemyBios_ferryman_6": "Паколькі прыток душ скончыўся са смерцю чалавецтва, паромшчыкі стратылі сваю мэту і цяпер бязмэтна блукаюць, спадзеючыся, што анёлы дадуць ім праход на нябёсы, нягледзячы на тое, што Габрыэль быў адзіным, хто клапотыцца аб іх намаганнях.",
	
			"enemyBios_ferryman_strategy1": "Паромшчыкі выбіраюць сваі атакі ў залежнасты ад дзеянняў суперніка. Калі да іх набліжаюцца, яны адыходзяць у бяспечнае месца, а калі адступаюць, яны будуць аказваць тыск з дапамогай больш шырокіх атак.",
			"enemyBios_ferryman_strategy2": "Нягледзячы на знешні выгляд, іх аперкот даволі небяспечны, і ад яго цяжка ўхіліцца. Лепш не заставацца на паветры занадта доўга.",
			"enemyBios_ferryman_strategy3": "Некаторыя з іх нападаў можна парыраваць, а некаторыя - не. Звярніце ўвагу на колер іх папераджальнай успышкі, каб даведацца, што ёсць што.",
			"enemyBios_ferryman_strategy4": "Паромшчыкі могуць паспрабаваць перасекчы адступаючага пратыўніка, адкатыўшыся ззаду, перш чым атакаваць. Сачыце за іх пазіцыяй і, калі яны кідаюцца занадта часта, паспрабуйце быць больш агрэсіўнымі.",
	
			"enemyBios_idol_1": "Нягледзячы на тое, што іх лёгка прыняць за чароўнае паходжанне, ідалы былі створаны з выкарыстаннем таго ж працэсу, што і іншыя дэманы. У адрозненне ад іх буйнейшых суродзічаў, іх ракавіны былі занадта малыя, каб утрымліваць карысную колькасць пякельнай масы, ствараючы жыццё, але не дазваляючы рухацца або дзейнічаць.",
			"enemyBios_idol_2": "Першапачаткова ідалы не выглядалі чароўна, але былі старанна выразаны да такой формы паромшчыкамі, якія збіралі іх падчас падарожжаў па пластах пекла. Гэта было зроблена як акт спагады, так і як даніна павагі анёлам, у прыватнасты Габрыэлю, якога паромшчыкі, як мяркуюць, гэтак жа мілавалі.",
			"enemyBios_idol_3": "Непасрэдная блізкасць да святой тканіны паромшчыка падчас доўгага і цяжкага працэсу разьбы прымусіла яго святую моц пракрастыся ў іх, што дазволіла ім працягваць ланцужок спагады, абараняючы іншых ад фізічнага пашкоджання.",
			"enemyBios_idol_4": "На шчасце для іх, што Габрыэль з'яўляецца адзіным анёлам вышэйшага рангу Нябёсаў, які назірае за пеклам, бо калі б Рада даведаўся пра такіх істот, яны былі б пазначаны як вычварэнствы боскай формы і загадалі быць знішчанымі Паромшчыкамі, якія з такой любоўю даў ім шанец на жыццё.",
	
			"enemyBios_idol_strategy1": "Нягледзячы на ​​тое, што Ідалы неўспрымальныя да снарадаў, іх можна знішчыць пры дапамозе тупой сілы рукапашнага бою, напрыклад, ударам кулаком або з зямлі.",
			"enemyBios_idol_strategy2": "Блаславёныя ворагі ня могуць быць пашкоджаны атакамі, але ўсё роўна будуць падштурхоўвацца фізічнай сілай і могуць быць забітыя небяспекамі навакольнага асяроддзя, такімі як драбнілкі або вентылятары.",
			"enemyBios_idol_strategy3": "Ні ідалы, ні блаславёныя ворагі не могуць змагацца Хлыстом.",
	
			"enemyBios_leviathan_1": "У адрозненне ад большасты дэманаў, Левіяфан утвораны не з агульнай пякельнай масы, а з целаў Сурленаў, назва, якая выкарыстоўваецца для тых, хто ў Акіяне Стыкс, хто адмовіўся ад барацьбы за паветра і замест гэтага ляжаў на дне акіяна, танучы вечна.",
			"enemyBios_leviathan_2": "Пахмурныя, у іх нерухомасты, у рэшце рэшт былі злітыя разам той жа сілай, якая стварыла іншых дэманаў, стаўшы біблейскім Левіяфанам, мярзотай, якая павінна была наступіць у канцы свету.",
			"enemyBios_leviathan_3": "Сэрца, якое змяшчае душы Панурых у бясконцай пакуты, калі іх плоць, вены і нервы звіваюцца і мутыруюць, спрабавала вырвацца са свайго цела, але Габрыэль ударыў яго сваімі чароўнымі дзідамі, прытыснуўшы назад да галавы, не маючы магчымасты паварушыцца.",
			"enemyBios_leviathan_4": "Хоць свет скончыўся, Левіяфан застаецца ў пастцы акіяна Стыкс, растучы ўсё даўжэй, бо ўсё больш грэшнікаў Гнева здаюцца і апускаюцца на дно.",
	
			"enemyBios_leviathan_strategy1": "Сэрца Левіяфана адкрыта на верхавіне галавы, што робіць яго відавочным слабым месцам, у якое трэба цэліцца. Хаця звычайна яго не відаць, яго можна ўбачыць пасля нападаў Левіяфана, адкрываючы магчымасць нанесты прамую шкоду або прызямліцца магнітам.",
			"enemyBios_leviathan_strategy2": "Нягледзячы на ​​неабдуманасць, можна пакатацца на Левіяфане на працягу кароткага перыяду часу. Своечасовы скачок дазволіць ухіліцца ад атакі ўкусу Левіяфана, а таксама прызямліцца яму на галаву каля аголенага сэрца.",
			"enemyBios_leviathan_strategy3": "Хвост будзе размахвацца высока або нізка, а вышыню размаху можна вызначыць па кірунку кручэння павароту.",
	
			"enemyBios_corpseOfKingMinos_1": "Калісьты вялікі і любімы кароль пласта Юрлівасты, Мінас цяпер ператварыўся ў рассыпаны труп.",
			"enemyBios_corpseOfKingMinos_2": "З-за яго неверагоднай сілы волі і статусу справядлівага кіраўніка пры жыцты, які ўспамінаюць нават праз тысячагоддзі пасля яго смерты, праява яго душы з'яўляецца найбуйнейшай Шалупінай з калі-небудзь запісаных.",
			"enemyBios_corpseOfKingMinos_3": "Невялікія сляды першапачатковай душы ўсё яшчэ можна выявіць у целе, але сам труп ажыўлены і цалкам кантралюецца змеепадобнымі паразітамі, якімі ён калісьты камандаваў.",
			"enemyBios_corpseOfKingMinos_4": "Нягледзячы на тое, што калісьты ён выклікаў адраджэнне пласта Юрлівасты, яго труп цяпер шукае толькі грэшнікаў для пакарання.",
	
			"enemyBios_corpseOfKingMinos_strategy1": "З-за вялікага росту ў яго можа быць даволі складана дастаць кроў, але яго рукі звычайна трымаюцца за сцены арэны, якія можна выкарыстоўваць для запраўкі.",
			"enemyBios_corpseOfKingMinos_strategy2": "Любая зброя падыдзе супраць такога вялікага ворага, але парыраванне ў блізкім бою і снарадах дазваляе хутка нанесты сур'ёзны ўрон.",
			"enemyBios_corpseOfKingMinos_strategy3": "Хоць яна рухаецца павольна, Чорная дзірка, якую ён выклікае, надзвычай небяспечная і не можа быць знішчана.",
	
			"enemyBios_stalker_1": "У якасты пакарання пласта Прагнасты Сталкеры былі вымушаныя насіць цяжкія валуны на помнікі прагнасты чалавецтва ўсю вечнасць.",
			"enemyBios_stalker_2": "Яны выконвалі сваё пакаранне так доўга, што іх цела эвалюцыянавалі, дэфармаваліся і выраслі, каб лепш адпавядаць гэтаму.",
			"enemyBios_stalker_3": "Іх канечнасты скрутыліся, каб даць ім лепшы баланс падчас пераноскі валуноў на спіне, а іх скура і мышцы цалкам высахлі, што дазволіла ім выжыць пры прамым кантакце з дзюнамі залатога пылу, які сонца Грэда падняло да неспастыжна высокай тэмпературы.",
			"enemyBios_stalker_4": "Тым не менш, неапазнаная разумная сіла замяніла валуны, якія яны звычайна неслі, высокатэхналагічнымі бомбамі, якія пасля дэтанацыі ператвораць любую кроў паблізу ў залаты пыл \"пясок\", які пакрывае паверхню пласта.",
			"enemyBios_stalker_5": "Даследаванні паказалі, што гэтая тэхналогія вельмі падобная да павелічэнняў мадыфікаваных Брадучых, вядомых як Салдаты, так што, верагодна, абедзве мадыфікацыі паходзяць з адной крыніцы.",
	
			"enemyBios_stalker_strategy1": "Індыкатары на каністры даюць інфармацыю аб стане Сталкера. Колер паказвае стан іх выбухоўкі, а яркасць колеру паказвае, колькі здароўя засталося ў Сталкера.",
			"enemyBios_stalker_strategy2": "Рэкамендуецца прымусова падарваць Сталкера, а не дазваляць аднаму падарваць сябе, так як апошні выбух будзе мець большую плошчу дзеяння.",
			"enemyBios_stalker_strategy3": "Калі Сталкер набліжаецца да сваёй мэты і яго больш нельга адштурхнуць, хваля ўдару па зямлі можа вывесты яго за межы дыяпазону, каб яго можна было бяспечна падарваць у паветры, паколькі выбух у асноўным гарызантальны.",
			"enemyBios_stalker_strategy4": "Прымацаванне магнітаў да Сталкеру паменшыць радыус яго падрыву.",
	
			"enemyBios_insurrectionist_1": "Сізіфавыя паўстанцы былі арміяй Шалупін, сабраных і навучаных каралём Сізіфам для звяржэння кантролю Нябёсаў над пеклам і вызвалення грэшнікаў ад вечных пакут.",
			"enemyBios_insurrectionist_2": "Падчас эры хаосу на нябёсах, калі анёльскі гадзіннік адсутнічаў, Сізіф пачаў рэалізоўваць свой план, калі яго сілы набралі ўсіх Шалупін, якія былі дастаткова разумнымі, каб быць карыснымі для сваёй справы, і пачалі атакаваць дэманаў, якія блукалі па дзюнах Прагнасты.",
			"enemyBios_insurrectionist_3": "Пасля стварэння Рады і наступнага вяртання міру на нябёсы Габрыэль і армія анёлаў былі пасланы, каб здушыць паўстанне і падпарадкаваць войска Сізіфа.",
			"enemyBios_insurrectionist_4": "Нягледзячы на тое, што іх бітва была добрай, нявопытныя паўстанцы не змаглі параўнацца з адукаванай стратэгіяй анёлаў, якія хутка накінуліся на караля Сізіфа з вялікай сілай, у рэшце рэшт адолеўшы і забіўшы яго, пакінуўшы паўстанцаў без ланцуга камандавання.",
			"enemyBios_insurrectionist_5": "Пакінутыя раскіданымі і дэзарыентаванымі, воіны былі лёгка сабраны аднаго за адным, іх целы былі разрэзаны, пакінуўшы пасля сябе толькі самае неабходнае, неабходнае для іх вечнага пакарання - падцягвання цяжкіх валуноў да помнікаў чалавечай пыхі і прагнасты.",
			"enemyBios_insurrectionist_6": "Нягледзячы на тое, што кроў іх ворагаў па-ранейшаму афарбоўвае іх целы, а іх хватка па-ранейшаму стыскае іх загінуўшых ворагаў, іх воля і лютая лютасць служаць толькі душэўным пакутам, усведамляючы, наколькі блізкія яны былі да свабоды.",
	
			"enemyBios_insurrectionist_strategy1": "Сізіфавы Паўстанцы змочваюць ногі ў крыві сваіх ворагаў, каб абараніць іх ад спёкі дзюн Прагнасты, але астатняя частка іх цела - гэта скура і плоць, якія можна падпаліць, каб моцна аслабіць іх абарону, павялічваючы шкоду ад любога напад на іх.",
			"enemyBios_insurrectionist_strategy2": "Нягледзячы на тое, што яны маюць практычна неабмежаваны радыус дзеяння, кожны з узмахаў Паўстанца мае моцныя і слабыя бакі. Вельмі важна даведацца, у які бок ухіляцца, каб пазбегнуць кожнай атакі.",
			"enemyBios_insurrectionist_strategy3": "Тупат Паўстанца хуткі і разбуральны, таму доўга знаходзіцца побач непажадана.",
			"enemyBios_insurrectionist_strategy4": "Злы Твар, якім яны валодаюць у якасты зброі, не з'яўляецца часткай іх цела, таму ўдар па ім не нанясе шкоды Паўстанцам, але гэта таксама азначае, што яго можна выкарыстоўваць для лячэння, нават калі кроў яго ўладальніка ператварылася ў пясок.",
	
			"enemyBios_swordsmachine_1": "Яе арыгінальную форму немагчыма пазнаць пасля многіх гадоў збору лому і аднаўлення самой сябе, але сярод ломнікаў Мечмашына даволі вядома дзякуючы свайму баявому майстэрству і самаробнай форме, пачварнай для большасты, але прыгожай для энтузіястаў, якая спарадзіла шмат копій.",
			"enemyBios_swordsmachine_2": "Яно валодае самаробным мячом з рухавіком на ім, які пры кручэнні награвае лязо, з лёгкасцю разразаючы большасць арганічных рэчываў.",
			"enemyBios_swordsmachine_3": "З-за пасіянарнага назапашвання гэта адна з нямногіх машын, якія ўсё яшчэ здольныя галасаваць - здольнасць, ад якой большасць адмовілася дзеля больш эфектыўнага кіравання рэсурсамі.",
	
			"enemyBios_swordsmachine_strategy1": "Нягледзячы на выдатную прадукцыйнасць супраць насельнікаў пекла, яго канструкцыя не ўлічвае вельмі мабільных пратыўнікаў, таму лепшы спосаб пазбегнуць яго ляза - гэта выскачыць з яго вертыкальнага дыяпазону.",
			"enemyBios_swordsmachine_strategy2": "Яго матарызаваны меч робіць прадказальныя атакі, што робіць Мечмашыну выдатнай мішэнню для парыравання.",
			"enemyBios_swordsmachine_strategy3": "Хаця выкарыстанне зброі далёкага бою ў лепшым выпадку прымітыўнае, кідкі мяча могуць быць нечакана дакладнымі дзякуючы майстэрству валодання зброяй.",
	
			"enemyBios_drone_1": "Серыйная ахоўная прылада, створаная як камера назірання, так і ахоўнік.",
			"enemyBios_drone_2": "Нягледзячы на ​​тое, што першапачаткова яны былі створаны для выкарыстання толькі несмяротных боепрыпасаў, яны ачыстылі часткі неіснуючых машын на паверхні для большай эфектыўнасты збору крыві.",
			"enemyBios_drone_3": "тыкаўныя па сваёй прыродзе, але каб захаваць нізкія выдаткі на вытворчасць, іх інтэлект вельмі абмежаваны.",
	
			"enemyBios_drone_strategy1": "З-за іх малой вагі фізічныя снарады, такія як цвікі, будуць штурхаць іх, ускладняючы нанясенне пастаяннага ўрону.",
			"enemyBios_drone_strategy2": "Пасля смерты яны зробяць апошняе намаганне, каб нанесты шкоду суперніку шляхам самазнішчэння, але магутныя адзінкавыя атакі і выбухоўка прымусяць іх імгненна выбухнуць.",
			"enemyBios_drone_strategy3": "Удар дрона перанакіруе іх самазабойчае апусканне, што зробіць іх магчымасцю для нападу з высокай рызыкай.",
			"enemyBios_drone_strategy4": "Іх механізм сканавання выдае шчабятанне, якое можна прыслухацца, каб было лягчэй іх адшукаць, бо іх палёт і невялікі памер могуць прывесты іх у цяжкадаступныя месцы.",
	
			"enemyBios_streetcleaner_1": "Першапачаткова створаныя як спосаб ачышчэння сапсаванага паветра ў гарадах пасля кліматычнай катастрофы, Прыбіральшчыкі састарэлі падчас Новага міру і былі перапрафіляваны ў якасты разведчыкаў для экспедыцый у пекла.",
			"enemyBios_streetcleaner_2": "Аднак іх імкненне да ачысткі засталося, і пасля падзення чалавецтва яны пачалі спальваць любыя арганічныя рэчывы, якія трапляліся ім, каб ачыстыць свет.",
	
			"enemyBios_streetcleaner_strategy1": "З-за іх баявога вопыту іх можа быць складана збіць снарадамі або выбухоўкай.",
			"enemyBios_streetcleaner_strategy2": "Каністра на іх спіне з'яўляецца асноўным слабым месцам, якое можна разбіць дакладным стрэлам, напрыклад, рыкашэтам манеты Стралка ззаду.",
			"enemyBios_streetcleaner_strategy3": "Атакі ва ўпор таксама могуць быць вельмі эфектыўнымі, але іх трэба выконваць хутка, каб пазбегнуць агню іх агнямётаў.",
	
			"enemyBios_v2_1": "Мадэль В была створана для вайны, пры гэтым В1 можа пахваліцца новым відам вонкавага пакрыцця, якое дазваляла запраўляцца пры кантакце з крывёю, а не праз асобны працэс запраўкі крыві.",
			"enemyBios_v2_2": "З-за неабходнай тонкасты ён значна менш трывалы, але здольнасць самастойна выпраўляць і аднаўляць зламаныя дэталі на хаду пераважыць негатыў на актыўным полі бою.",
			"enemyBios_v2_3": "Аднак на этапе стварэння прататыпа быў усталяваны Новы мір, і вайна стала неактуальнай.",
			"enemyBios_v2_4": "Запланаванае вытворчасць В1 было адменена, і замест гэтага была распрацавана абноўленая мадэль В2 з выкарыстаннем стандартызаванага пакрыцця, паколькі трываласць была значна больш важнай у мірны час, калі не было неабходнасты кровапраліцця.",
			"enemyBios_v2_5": "Ні адна з мадэляў так і не выйшла ў масавую вытворчасць з-за заканчэння войнаў, якія цалкам асушылі любы попыт, таму, верагодна, існуе толькі адзін прататып кожнай мадэлі.",
	
			"enemyBios_v2_strategy1": "В2 умела кантралюе прастору і скарыстаецца гэтым, каб змяніць ход бітвы, каб адкінуць суперніка. Трымайцеся занадта блізка, і яно ўцячэ. Трымайся далёка, і яно наблізіцца.",
			"enemyBios_v2_strategy2": "Высокая мабільнасць В2 робіць яго складанай мішэнню для траплення і асабліва цяжкім для лячэння. Калі вам патрэбна кроў і вы не можаце яе дагнаць, рэкамендуецца трымацца далей ад яе і дазволіць ёй прыйсты да вас.",
			"enemyBios_v2_strategy3": "В2 будзе мяняць зброю ў залежнасты ад адлегласты ад сваёй мэты, таму, калі адну з яе зброі цяжка пазбегнуць, змяненне блізкасты закрые яе.",
			"enemyBios_v2_strategy4": "Веданне сінэргіі ўласнага арсенала можа дазволіць павярнуць супраць яго зброю В2.",
	
			"enemyBios_mindflayer_1": "Рэдкая, але надзвычай небяспечная, Жывадзёр Розума - гэта машына, якая адаптавалася і асвоіла выкарыстанне энергіі пекла разам са сваімі ўласнымі тэхналагічнымі здольнасцямі.",
			"enemyBios_mindflayer_2": "Сама машына - гэта толькі верхняя частка яе ўяўнага корпуса, астатняя частка - гэта пластыкавая абалонка ў выглядзе чалавека, якую яны, здаецца, пабудавалі самі.",
			"enemyBios_mindflayer_3": "Пластыкавы корпус не выконвае ніякіх функцый і прызначаны толькі для эстэтычных мэтаў.",
			"enemyBios_mindflayer_4": "Нягледзячы на тое, што гэта марнаванне рэсурсаў, Жывадзёр будзе выкарыстоўваць усё, што ў яго сілах, каб абараніць пластыкавы корпус ад пашкоджанняў, нават калі гэта азначае знішчэнне сябе ў працэсе.",
			"enemyBios_mindflayer_5": "Пажыральнікі розуму, відаць, аддаюць перавагу жаночай форме, хоць таксама былі зафіксаваны вельмі рэдкія выпадкі мужчынскай формы.",
	
			"enemyBios_mindflayer_strategy1": "Сутыкнуўшыся з Жывадзёрамі Розуму, вельмі важна сачыць за іх дзеяннямі з дапамогай візуальных або аўдыё.",
			"enemyBios_mindflayer_strategy2": "З-за таго, што іх саманаводныя снарады страляюць чэргам, бяспечная выбухоўка, такая як выбухная хваля Выбухнога Кулака, з'яўляецца найбольш эфектыўнай для іх адхілення.",
			"enemyBios_mindflayer_strategy3": "Іх імгненная тэлепартацыя можа ўскладніць пастаянную пазіцыйную перавагу, але Адвёртка часова спыніць іх тэлепартацыю.",
	
			"enemyBios_sentry_1": "Адна з многіх баявых машын, створаных падчас Апошняй вайны. Нягледзячы на ​​тое, што падчас Новага міру былі спробы знайсты для іх новае прызначэнне, іх абцякальная канструкцыя не дазваляла іх перапрафіляваць да пачатку экспедыцый у пекла.",
			"enemyBios_sentry_2": "Іх надзвычай магутныя ногі і ступні дазваляюць ім зарывацца ў зямлю, робячы іх нерухомымі большасцю сіл і дазваляючы ім лёгка нанесты любы ўдар без перапынку.",
			"enemyBios_sentry_3": "Нягледзячы на іх памер, яны былі надзвычай лёгкімі, што ў спалучэнні з моцай іх ног дазваляе ім рухацца з вельмі высокай хуткасцю. Такая магутнасць і лёгкасць зрабілі іх ногі аднымі з самых запатрабаваных дэталяў у ломаў.",
			"enemyBios_sentry_4": "Большасць машын адлюстроўваюць толькі спрошчанае візуальнае асяроддзе для павелічэння хуткасты апрацоўкі, але Вартавыя замест гэтага выкарыстоўваюць поўнае адлюстраванне, што забяспечвае ідэальную дакладнасць нават на вельмі вялікіх адлегласцях.",
	
			"enemyBios_sentry_strategy1": "З-за іх магутных ног, як толькі яны ўкопваюцца ў зямлю, каб прыцэліцца, яны больш ня могуць рухацца.",
			"enemyBios_sentry_strategy2": "Пасля акапання адзіны спосаб спыніць іх атаку: страляць у іх з электрычнай чыгуначнай гарматы, біць па іх антэне рэвальверам, кідаць у іх хвалю, якая ляжыць па зямлі, або біць іх кулаком з Выбухнога Кулака.",
			"enemyBios_sentry_strategy3": "Пакуль яны не акапаліся, іх лёгкая вага дазваляе лёгка запускаць і трымаць у паветры, дзе яны бясшкодныя.",
			"enemyBios_sentry_strategy4": "Добры спосаб вывесты з ладу Вартавога на больш працяглы перыяд часу - страляць у яго цвікамі з дапамогай Цвікастрэла, а затым размястыць магніт у суседняй сцяне або столі, які будзе цягнуць іх, калі яны страцяць раўнавагу.",
	
			"enemyBios_v2Second_1": "Пасля паражэння і ўцёкаў В2 нырнуў глыбей у пекла, забіваючы іншыя машыны за іх кроў, каб дапамагчы аднавіць яго з намерам адпомстыць В1 і аднавіць сваю першапачатковую руку.",
			"enemyBios_v2Second_2": "Знайшоўшы часовую замену ў адной са сваіх ахвяр, В2 выкарыстаў дэталі з іншых машын, каб пераўтварыць новую руку-запаўняльнік у інструмент мабільнасты, які дазволіць яму дагнаць хуткае спусканне В1 у глыбокія пласты.",
			"enemyBios_v2Second_3": "Для таго, каб падрыхтавацца да іх другой і апошняй сустрэчы, ён даследаваў баявыя дадзеныя з іх папярэдняй бітвы, каб скапіяваць стратэгіі і прыёмы са старэйшага і больш вопытнага В1, каб даць сабе перавагу.",
			"enemyBios_v2Second_4": "Аднак, нягледзячы на ўсю сваю падрыхтоўку, В2 зноў прайграў і, не здолеўшы ўцячы на гэты раз, быў даведзены да хуткага і рашучага канца сваім папярэднікам.",
	
			"enemyBios_v2Second_strategy1": "Нягледзячы на ​​тое, што спачатку манеты V2 могуць здацца вельмі небяспечнымі, яны таксама з'яўляюцца выдатнай магчымасцю для моцнага ўрону, калі страляць раней, чым В2 зможа.",
			"enemyBios_v2Second_strategy2": "Цвікастрэл В2 можна абыйсты або накіраваць супраць сябе з дапамогай магнітаў.",
			"enemyBios_v2Second_strategy3": "Удар В2 уласнай рукой прывядзе да таго, што ён імгненна раз'юшыцца.",
	
			"enemyBios_maliciousFace_1": "Дэманы - гэта істоты, народжаныя з масы пекла. Іх лягчэй за ўсё пазнаць па вонкавым выглядзе, падобнаму на цвёрды камень, і павольным рухам.",
			"enemyBios_maliciousFace_2": "Дэманы валодаюць больш высокім інтэлектам, чым Шалупіны, але па-ранейшаму няздольныя да разумнага мыслення і зносін. Ніякія дэманы не змаглі прайсты люстраны тэст, хоць даследаванні абмежаваныя з-за іх варожасты.",
			"enemyBios_maliciousFace_3": "Злосныя твары - самы распаўсюджаны тып дэманаў, але яны неверагодна небяспечныя, асабліва ў зграях, з-за майстэрства выкарыстання энергіі пекла ў якасты зброі.",
	
			"enemyBios_maliciousFace_strategy1": "З-за іх чэргавага агню да іх можа быць даволі цяжка наблізіцца, таму, нягледзячы на эфектыўнасць стрэлу ва ўпор, цвікі з'яўляюцца рэкамендаваным спосабам дзеянняў, а магніты дазваляюць весты бой на вялікай адлегласты.",
			"enemyBios_maliciousFace_strategy2": "З-за іх непаражальнасты да выбухаў ім ня трэба стрымліваць энергію сваіх прамянёвых атак, таму, калі яны пачынаюць зараджаць прамень энергіі, рэкамендуецца трымацца далей ад сцен і іншых паверхняў.",
	
			"enemyBios_cerberus_1": "Нягледзячы на тое, што яны не падобныя на міфалагічнага трохгаловага сабаку, гэтае імя было выбрана з-за іх характару абаронцаў пекла. Аднак пакуль невядома, чаму некаторыя застаюцца бяздзейнымі, нягледзячы на правакацыі.",
			"enemyBios_cerberus_2": "Нягледзячы на ​​тое, што падтрыманне энергетычнага шара ў стабільным стане патрабуе значнай канцэнтрацыі і намаганняў, здаецца, што яны заўсёды трымаюць яго ў руках, хутчэй за ўсё, у якасты дэманстрацыі сваёй здольнасты адпужваць зламыснікаў.",
	
			"enemyBios_cerberus_strategy1": "Дзякуючы таму, што яны застаюцца цалкам нерухомымі, пакуль не прачнуцца, яны рухаюцца даволі павольна, таму лёгка кантраляваць адлегласць узаемадзеяння.",
			"enemyBios_cerberus_strategy2": "Яны даволі дасведчаныя ў далёкім баі, кідаючы свой шар, але каб не пашкодзіць сябе, яны не пачынаюць кідок, пакуль іх мэта знаходзіцца паблізу, што можа быць выкарыстана для маніпулявання іх паводзінамі, хоць, як толькі кідок пачынаецца, ён нельга спыніць.",
			"enemyBios_cerberus_strategy3": "З-за надзвычайнай канцэнтрацыі энергетычных шароў кінутыя шары выбухаюць пры фізічным уздзеянні, таму знаходжанне побач з такімі паверхнямі, як падлога ты любыя сцены, ускладняе пазбяганне далёкіх атак.",
	
			"enemyBios_hideousMass_1": "Жудасныя масы - гэта рэдкая з'ява, калі празмерная колькасць пекла масы выліваецца ў адну абалонку, у выніку чаго яна перапаўняецца і лопаецца па швах.",
			"enemyBios_hideousMass_2": "З-за зламаных швоў, якія забяспечваюць рухомасць без неабходнасты згінання вонкавага боку, камень зацвярдзеў больш, чым панцыр большасты дэманаў, што робіць яго цалкам неўспрымальным да ўсіх вядомых у цяперашні час нападаў.",
	
			"enemyBios_hideousMass_strategy1": "Нягледзячы на ​​тое, што яго каменная знешнасць стварае непрабіўную абарону, жывот і хвост Жудаснай Масы застаюцца адкрытымі і ўразлівымі.",
			"enemyBios_hideousMass_strategy2": "Калі вы ўстаеце, хуткі выбух пашкоджанняў з блізкай адлегласты з'яўляецца найбольш эфектыўным спосабам нанесты ім шкоду, хоць гэта, хутчэй за ўсё, прывядзе да змены фармацыі, таму хуткасць і рашучасць - гэта галоўнае.",
			"enemyBios_hideousMass_strategy3": "У нізкім строі рэкамендуецца захоўваць бяспечную дыстанцыю з-за яго магчымасцей блізкага бою і высокай хуткасты хваставога гарпуна, хоць адважны або схільны да самагубства можа паспрабаваць забрацца на яго спіну, каб працягваць наносіць пашкоджанні хвасту з блізкай адлегласты.",
			"enemyBios_hideousMass_strategy4": "Калі ты трапіў пад гарпун, рэкамендуецца альбо прабіць гарпун, альбо пашкодзіць хвост, каб выдаліць яго.",
	
			"enemyBios_gabriel_1": "Габрыэль, адзін з самых паважаных і страшных архангелаў, заслужыў сваю рэпутацыю дзякуючы моцы і эфектыўнасты.",
			"enemyBios_gabriel_2": "Незалежна ад пастаўленай задачы, Габрыэль заўсёды выконваў яе хутка і рашуча, што прынесла яму званне суддзі пекла пасля таго, як зрынулі Мінаса з трона і паклалі канец рэнесансу Юрлівасты.",
			"enemyBios_gabriel_3": "Нягледзячы на адказнасць перад Радой, ён значна больш папулярны і любімы сярод анёлаў дзякуючы сваёй яркай асобы і актыўнасты, асабліва ў параўнанні з Радой, якая строга прытрымліваецца і падтрымлівае дагмат Веры.",
	
			"enemyBios_gabriel_strategy1": "Рухі Габрыэля хуткія, а яго атакі смяротныя, але, назіраючы, якую зброю ён выкарыстоўвае, можна дакладна прадбачыць яго атакі яшчэ да таго, як ён іх пачне.",
			"enemyBios_gabriel_strategy2": "Гонар Габрыэля перашкаджае яму атакаваць, здзекуючыся з суперніка, адкрываючы кароткае акно для лячэння.",
	
			"enemyBios_gabrielSecond_1": "Двойчы сутыкнуўшыся з машынай і прайграўшы, Габрыэль зразумеў, што памыліўся. Моцным агнём, які гарэў у ім, была зусім не нянавісць, а страсць.",
			"enemyBios_gabrielSecond_2": "Габрыэль ніколі раней не адчуваў радасты барацьбы, сутыкнення тварам да твару з роўным ты большым супернікам. Нягледзячы на тое, што ён прайграў двойчы, кожная параза толькі ўзмацняла яго жаданне перамагчы.",
			"enemyBios_gabrielSecond_3": "Дагэтуль ён рабіў толькі тое, што ад яго чакалі, але цяпер ён упершыню знайшоў тое, чаго хацеў сам. Нават хутка надыходзячы Канец Пекла больш не меў для яго значэння.",
			"enemyBios_gabrielSecond_4": "Аднакж, усвядоміўшы, якія жахі ён здзейсніў у імя Бога, ён адчуў вялікую віну. Хаця ён ня мог адмяніць тое, што зрабіў, Габрыэль ведаў, што павінен усё выправіць, і ў апошні раз адправіўся ў пекла.",
	
			"enemyBios_gabrielSecond_strategy1": "Хаця хуткасць Габрыэля павялічылася, яго дакладнасць - не. Ухіленне па дыяганалі або ў бок апынецца больш плённым, чым спроба ўцячы задам па-за дыяпазону яго мячоў.",
			"enemyBios_gabrielSecond_strategy2": "Хаця яго кідок мяча можа здацца немагчымым ухіліцца, ён апынецца выдатнай зброяй, калі яго парыраваць.",
			"enemyBios_gabrielSecond_strategy3": "Ахоплены эмоцыямі, Габрыэль часам спыняецца, каб здзекавацца са свайго суперніка, ствараючы акно для вылячэння.",
	
			"enemyBios_virtue_1": "Аснова фарміравання меншага анёла вельмі падобная на фарміраванне Шалупіны, у якой фізічная праява душы залежыць ад яе каштоўнасты, хоць у адрозненне ад Шалупіны, дабрадзейнасць таксама дзейнічае як фактар для анёлаў.",
			"enemyBios_virtue_2": "Меншыя анёлы паходзяць з чалавечых душ, якія сфарміраваны ў абстрактныя або жывёльныя формы, што робіць іх адрознымі ад гуманоідных цел вялікіх і вярхоўных анёлаў, якія былі створаны як такія і лічацца больш чыстымі і размешчаны вышэй у грамадскай іерархіі Нябёсаў.",
			"enemyBios_virtue_3": "З-за таго, што яны былі людзьмі ў мінулым, Цнотаў часта адпраўляюць выконваць задачы, якія большыя анёлы лічаць ніжэйшымі за іх або па-іншаму нетыкавымі, напрыклад, выступаць у якасты наглядчыкаў у пекле. Там Цноты выкарыстоўваюць нябесны агонь, каб пакараць грэшнікаў, якія ня выконваюць сваё пакаранне, каб не марнаваць час Габрыэля на дробныя крыўды і ваганні.",
			"enemyBios_virtue_4": "Звычайна вядома, што Цноты маюць мноства вачэй, хоць па невядомых прычынах гэтыя вочы схаваны або выдалены для тых, хто становіцца наглядчыкам у пекле. Некаторыя мяркуюць, што гэта можа быць звязана з тым, чаму амаль ва ўсіх шалупіны адсутнічаюць вочы, за адзіным пацверджаным выключэннем - папярэдні суддзя пекла, кароль Мінас.",
			"enemyBios_virtue_5": "Пра спецыфіку анёлаў вядома няшмат, бо нябёсы выключаюць і адасоблены з-за таго, што яны практычна ня жадаюць непасрэднага кантакту з Божым чалавечым эксперыментам.",
	
			"enemyBios_virtue_strategy1": "Вертыкальнасць і прыкрыццё забяспечваюць невялікую бяспеку ад светлавых прамянёў Virtue, таму пастаяннае гарызантальнае перамяшчэнне заахвочваецца, хоць вяртанне па хадзе можа быць небяспечным, бо прамяні затрымліваюцца.",
			"enemyBios_virtue_strategy2": "Калі іх занадта доўга ігнараваць, Цноты будуць раз'юшаны, прымушаючы іх светлавыя прамяні прадказваць рух мэты. Нягледзячы на ​​тое, што лёгка пазбегнуць іх нападаў, маючы дастаткова месца, пакіданне іх без нагляду можа хутка пераламаць сітуацыю на іх карысць",
	
			"enemyBios_somethingWicked_1": "Аб гэтай стварэнні вядома вельмі мала.",
			"enemyBios_somethingWicked_2": "Некаторыя мяркуюць, што гэта Шалупіна, але з-за яго няўлоўнага і надзвычай варожага характару ніхто не змог пацвердзіць гэтую гіпотэзу.",
			"enemyBios_somethingWicked_3": "Толькі адзін калі-небудзь быў заўважаны, і ніколі ня было заўважана, каб ён пакідаў частку Вусця Пекла, у якой ён зараз знаходзіцца.",
	
			"enemyBios_somethingWicked_strategy1": "Любая атака часова прымусіць яго перамястыцца, але няма вядомых спосабаў забіць яго.",
			"enemyBios_somethingWicked_strategy2": "Яго спосаб нападу невядомы, за выключэннем таго, што гэта адбываецца пры фізічным кантакце, але ніякая абарона не выратавала ніводную з яго ахвяр.",
	
			"enemyBios_fleshPrison_1": "Турма з Плоты - гэта некатэгарызаваны арганізм, створаны анёламі для зняволення душы Мінаса пасля таго, як ён быў забіты Габрыэлем.",
			"enemyBios_fleshPrison_2": "Нягледзячы на тое, што ён падобны да Шалупін, у ім няма ні душы, ні якой-небудзь колькасты думак. Усе яго дзеянні з'яўляюцца чыста прадвызначанымі рэакцыямі на раздражняльнікі, што робіць яго хутчэй арганічнай машынай, чым жывой істотай.",
			"enemyBios_fleshPrison_3": "Для таго, каб зрабіць яго максімальна непранікальным, яму была дадзена боская сіла і энергія пекла, што робіць яго атакі бязладнымі і хаатычнымі.",
	
			"enemyBios_fleshPrison_strategy1": "Турма з Плоты будзе выкарыстоўваць сваё спараджэнне для лячэння ўласных ран. Чым больш застанецца ікры, тым больш верагоднасць, што Турма з Плоты паспрабуе загаіць сваі раны, таму рэкамендуецца не пашкоджваць яе, пакуль ікра не загіне.",
			"enemyBios_fleshPrison_strategy2": "Доўгі акно адкладзенага падзелу стрэлу дае выдатны спосаб ачыстыць некалькі спавін адначасова. Падкідванне некалькіх манет высока ў паветра і чаканне, пакуль яны дасягнуць стану адкладзенага падзелу стрэлу, перш чым страляць у іх, з'яўляецца моцным стартавым ходам пасля таго, як Турма з Плоты стварыць сваё спараджэнне.",
	
			"enemyBios_minosPrime_1": "Прэм'ер душа - гэта неверагодна рэдкая з'ява, калі душа назапашвае столькі сілы, што для фізічнага праяўлення ёй больш не патрэбна шалупіна як сасуд.",
			"enemyBios_minosPrime_2": "Будучы праявамі чыстай волі, першасныя душы неверагодна магутныя да такой ступені, што нават ганарыстыя анёлы бачаць у іх пагрозу і будуць выкарыстоўваць любыя неабходныя сродкі, каб спыніць іх фарміраванне.",
			"enemyBios_minosPrime_3": "Цар Мінас лічыў, што вечныя пакуты - гэта несправядлівае і неразумнае пакаранне для тых, чый адзіны грэх - любоў да іншага. Пасля знікнення Бога, калі анёлы зніклі, а на Небе панаваў хаос, Мінас пачаў намаганні па рэфармаванні пласта Пажадлівасты.",
			"enemyBios_minosPrime_4": "Рэнесанс Юрлівасты быў квітнеючым, калі цар Мінас кіраваў яго жыхарамі аб'яднацца і пабудаваць новую цывілізацыю. Сумесныя намаганні незлічоных тых, хто быў асуджаны на другі пласт, далі вялікія вынікі, калі вялізны горад Юрлівасць рос і рос.",
			"enemyBios_minosPrime_5": "Аднак пасля таго, як Рада ўзяла пад свой кантроль Нябёсы і прынесла яму стабільнасць праз сваё праўленне жалезным кулаком, яны ўбачылі, што Мінас пайшоў супраць волі Бога, вызваліўшы грэшнікаў ад пакарання, якое Бог прызначыў для іх.",
			"enemyBios_minosPrime_6": "Габрыэль, самы светлы з анёлаў, быў пасланы забіць Мінаса. Кароль замест таго, каб даць адпор, паспрабаваў угаварыць яго, але Габрыэль бязлітасна ўдарыў яго, не слухаючы.",
			"enemyBios_minosPrime_7": "Паколькі воля Мінаса была дастаткова моцнай, каб паспрабаваць супрацьстаяць кіраванню Нябёсаў, анёлы вырашылі зняволіць яго душу ў турму, спрабуючы перашкодзіць ёй ператварыцца ў першародную душу, і прызначылі Габрыэля новым суддзёй пекла.",
			"enemyBios_minosPrime_8": "З турмы ўнутры ўласнага цела Мінас бездапаможна назіраў, як яго бяздушны труп, які цяпер кантралюецца паразітамі, разбурае ўсё, над чым ён так шмат працаваў, каб пабудаваць, праклінаючы ўласную слабасць за тое, што не змог абараніць свой народ, пакляўшыся адпомстыць...",
	
			"enemyBios_minosPrime_strategy1": "Прэм'ер Мінас рэдка дае магчымасць вылечыцца, таму жыццёва важна даведацца, якія атакі робяць яго ўразлівым на імгненне і як ухіліцца ад іх такім чынам, каб атрымаць выгадную пазіцыю ў гэтыя моманты.",
			"enemyBios_minosPrime_strategy2": "Яго змяіныя снарады можна парыраваць з дапамогай Зваротніка для поўнага лячэння, нават калі снарад не трапляе ў Прэм'ер Мінас.",
			
			"enemyBios_fleshPanopticon_1": "Паноптыкум з Плоты - гэта лепшая версія Турмы з Плоты, пабудаваная не толькі для захоўвання душы караля Сізіфа, але і з магчымасцю пільна назіраць за любым з яго паслядоўнікаў, якія могуць апынуцца ў турме разам з ім.",
			"enemyBios_fleshPanopticon_2": "Аднак гэтая асаблівасць ніколі не выкарыстоўвалася, бо першая душа Сізіфа ўжо пачала фармавацца яшчэ да таго, як яго пасадзілі ў турму, што прымусіла анёлаў баяцца, што ён зможа вырвацца з турмы, калі яго абудзіць.",
	
			"enemyBios_fleshPanopticon_strategy1": "Нягледзячы на ​​тое, што Паноптыкум з Плоты стварае менш ікры, чым яго папярэднік, яны больш устойлівыя і іх позірк здольны спыніць гаенне ўсіх ран. Гэта можа здацца проста праклёнам, але яно анулюе асноўную загану Хлыста, дазваляючы свабодна выкарыстоўваць яго для набліжэння і знішчэння спауна з блізкай адлегласты.",
			"enemyBios_fleshPanopticon_strategy2": "Выбуховыя рэчывы Паноптыкума з Плоты робяць небяспечным знаходжанне на зямлі, але яны будуць паэтапна праходзіць праз Паноптыкум, каб ён не пашкодзіў сабе, што робіць стаянне на яго вяршыні больш бяспечным, пакуль чорная дзірка не знаходзіцца побач.",
	
			"enemyBios_sisyphusPrime_1": "Нягледзячы на тое, што Мінас быў разумным і пераканаўчым, ён таксама быў далікатным і высакародным чалавекам. Такія каштоўнасты не мелі вялікага значэння для Сізіфа, які ахвотна б хлусіў, падманваў або забіваў, калі гэта было тое, што неабходна для абароны яго таварышаў.",
			"enemyBios_sisyphusPrime_2": "У пыхлівай дэманстрацыі ўлады Нябёсы вырашылі, што адзіным правільным пакараннем за яго грахі будзе зламаць яго волю, падвергнуўшы яго бясконцай і немагчымай задачы, не падазраючы, наколькі ўстойлівай можа быць злосць чалавека.",
			"enemyBios_sisyphusPrime_3": "На працягу тысячагоддзяў Сізіф чакаў свайго часу, дзень за днём нёс пакаранне без усялякіх прыкмет шкадавання і раскаяння, чакаючы ідэальнага шанцу нанесты ўдар і зрываць тыранічнае праўленне Нябёсаў.",
			"enemyBios_sisyphusPrime_4": "Са знікненнем Бога і хаоса на нябёсах нарэшце прыйшоў час Сізіфа, і як толькі анёлы вярнуліся, іх сустрэла сіла і лютасць, якія кіпелі ў сэрцах людзей на працягу тысячагоддзяў, баявы кліч, такі люты, што скалануў само асновы пекла.",
			"enemyBios_sisyphusPrime_5": "Аднак усё гэта было дарэмна, бо харызма і імкненне Сізіфа зрабілі яго воінаў залежнымі ад яго ззяння і кіраўніцтва. Нягледзячы на тое, што ён яшчэ не ведаў чаму, Габрыэль прызнаў гэтую загану, адчуўшы яе на ўласным вопыце, і загадаў мэтанакіравана атакаваць, каб збіць караля.",
			"enemyBios_sisyphusPrime_6": "Ён упершыню з незапамятных часоў агаліў свае мячы і абезгаловіў Сізіфа, паказаўшы яго галаву на ўсеагульны агляд. Маральны дух арміі Сізіфа быў зламаны, і астатняя частка вайны была не больш чым фармальнасцю без іх яркага маяка.",
			"enemyBios_sisyphusPrime_7": "Аднак правал паўстання не быў нечаканасцю, і мала хто ведаў гэта лепш, чым сам Сізіф. Ён ведаў, што вядзе прайграную бітву, што нават калі яны цудам выжывуць у гэтай сустрэчы, у іх не будзе шанцаў выйграць поўнамаштабную вайну супраць усяго Неба. Тым не менш, ён кінуў сваё сэрца і душу ў бой з шырокай усмешкай на твары.",
			"enemyBios_sisyphusPrime_8": "Для яго весты немагчымую бітву з поўным усведамленнем яе бессэнсоўнасты і атрымліваць асалоду ад самога акту супратыву з'яўляецца канчатковым паўстаннем супраць прыгнятальніка. Трэба ўявіць сабе шчаслівага Сізіфа.",
	
			"enemyBios_sisyphusPrime_strategy1": "Нястомныя атакі Сізіфа пакідаюць мала месца для аднаўлення вынослівасты, але многія з іх можна парыраваць, што дазваляе імгненна папоўніць запас.",
			"enemyBios_sisyphusPrime_strategy2": "Ззяючая сіла сонца робіць выбуховыя атакі Сізіфа вельмі цяжкімі пазбегнуць, але паколькі рывок дае часовую непераможнасць, правільны час дазваляе пазбегнуць пашкоджанняў ад выбуху, не пакідаючы яго радыус."
		},
	
		"tutorial": {
			"tutorial_introStartup1": "ПАСЛЯДОВАСЦЬ ЗАГРУЗКІ",
			"tutorial_introStartup2": "ГАТОВА",
			"tutorial_introVersion1": "ПРАШЫЎКА",
			"tutorial_introVersion2": "НЯ АКТУАЛЬНА (2112.08.06)",
			"tutorial_introCalibration1": "КАЛІБРОВКА",
			"tutorial_introCalibration2": "НЯДАЎНА АБНАЎЛЕНА",
			"tutorial_recalibrationPrompt": "ПЕРАКАЛІБРАВАЦЬ?",
			"tutorial_calibrationAudio": "ГУК",
			"tutorial_calibrationVideo": "ВІДЕА",
			"tutorial_calibrationMechanics": "МЕХАНІКА",
			"tutorial_calibrationComplete1": "КАЛІБРОВКА ЗАВЕРШЭНА",
			"tutorial_calibrationComplete2": "АСНОЎНЫЯ НАЛАДЫ АБНАЎЛЕНЫ",
			"tutorial_introReminder": "ПАРАМЕТРЫ ДАПАМОГІ, ДОСТУПНЫ Ў МЕНЮ ПАЎЗЫ",
			"tutorial_systemsOperational": "УСЕ СІСТЭМЫ РАБОЧЫЯ",
			"tutorial_introLoadStatus": "АБНАЎЛЕННЕ СТАТУСУ ЗАГРУЗКІ",
			"tutorial_introID1": "ID",
			"tutorial_introID2": "В1",
			"tutorial_introLocation1": "МЕСЦА",
			"tutorial_introLocation2": "ДАБЛІЖЭННЕ ДА ПЕКЛА",
			"tutorial_introObjective1": "ЦЯПЕРАШНЯЯ МЭТА",
			"tutorial_introObjective2": "ЗНАЙСты ЗБРОЮ",
			"tutorial_introRed1": "ЧАЛАВЕЦТВА МЁРТВА.",
			"tutorial_introRed2": "КРОВЬ ПАЛІВА.",
			"tutorial_introRed3": "ПЕКЛА ПОЎНА",
	
			"tutorial_audioCalibrationTitle": "РУЧНАЯ КАЛІБРОВКА ГУКУ",
			"tutorial_audioCalibrationWarning1": "ГАЛОЎНЫ ГУК АДКЛЮЧАНЫ",
			"tutorial_audioCalibrationWarning2": "У ВАС НЯ БУДЗЕ ГУКА",
			"tutorial_audioCalibrationWarning3": "ВЫ ЎПЭЎНЕНЫ?",
			"tutorial_audioCalibrationWarningPromptYes": "ПРАЦЯГВАЦЬ БЕЗ ГУКУ",
			"tutorial_audioCalibrationWarningPromptNo": "АДМЕНА",
	
			"tutorial_videoCalibrationTitle": "РУЧНАЯ КАЛІБРОВКА ВІДЭА",
			"tutorial_videoCalibrationPcDescription": "ГЛАДКА, ЯСНА, ЛЁГКА ЧЫТАЦЦА",
			"tutorial_videoCalibrationPsxDescription": "ГРУБЫ, ПІКСЕЛІЗАВАНЫ, СКАРБАНЫ",
	
			"tutorial_controllerCalibrationTitle": "ВЫЯЎЛЕНЫ КАНТРОЛЕР",
			"tutorial_controllerCalibrationSubtitle": "<color=#4C99E6>АЎТА-СТРЭЛ</color> РЭКАМЕНДУЕЦЦА",
			"tutorial_controllerCalibrationTooltip": "АЎТА-СТРЭЛ ЯШЧЭ МОЖНА НАЛАДЫВАЦЬ У МЕНЮ <color=#4C99E6>ДАПАМОГІ</color>",
	
			"tutorial_punch1": "Натысніце",
			"tutorial_punch2": "Каб УДАРЫЦЬ.",
			"tutorial_slide1": "Трымайце",
			"tutorial_slide2": "Для СКОЛЬШЭННЯ",
			"tutorial_dash1": "Натысніце",
			"tutorial_dash2": "Для РЫВКА. (Спажывае вынослівасць)",
			"tutorial_dash3": "Можна выкарыстоўваць у паветры.",
			"tutorial_health1": "Наносіце шкоду з блізкай адлегласты, каб абліць сябе СВЕЖАЙ КРЫВЁЮ.",
			"tutorial_health2": "ТОЛЬКІ ТАК ВЯРНУЦЬ ЗДАРОЎЕ.",
			"tutorial_walljump": "СКАЧАЙЦЕ, знаходзячыся каля СЦЯНЫ для СКАЧКА АД СЦЯНЫ. (Максімум 3 разы)",
			"tutorial_shockwave1": "Натысніце",
			"tutorial_shockwave2": "каб зрабіць ЗЕМЛЯНЫ ШЛЁП",
			"tutorial_shockwave3": "Утрымлівайце для УДАРНАЙ ХВАЛІ. (Спажывае СТАМІНУ)",
			"tutorial_orb1": "Большасць узроўняў утрымліваюць СФЕРЫ ДУШ.",
			"tutorial_orb2": "Дакраніцеся да іх, каб атрымаць БОНУСНЫЯ АЧКІ."
		},
		"prelude": {
			"prelude_first_openingCredits1": "NEW BLOOD ПРЭЗЕНТУЕ",
			"prelude_first_openingCredits2": "ГУЛЬНЯ АД АРСИ 'ХАКІТА' ПАТАЛЫ",
			"prelude_first_pipeClip": "\"ПІП КЛІП ЖЫВЕ.\"$T.HAKITA",
			"prelude_first_revolverPierce1": "РЭВАЛЬВЕР: Трымай",
			"prelude_first_revolverPierce2": "каб стрэльнуць ПРАНІКАЛЬНЫМ стрэлам",
			"prelude_first_parry": "ПРАБІЦЕ СНАРАД з дакладным часам, каб АДКЛІКАВАЦЬ яго",
	
			"prelude_first_hardDamage1": "Атрыманне пашкоджанняў ЧАСОВА зніжае МАКСІМАЛЬНУЮ КОЛЬКІ АЗ.",
			"prelude_first_hardDamage2": "\"ЦЯЖКАЯ ШКОДА\" аднаўляецца хутчэй, калі гуляеце СТЫЛЬНА.",
	
			"prelude_first_groundSlam1": "ЗЯМЛЁВЫ ШЛЁП",
			"prelude_first_groundSlam2": "наносіць шкоду пры прамым трапленні.",
	
			"prelude_second_shop": "Выкарыстоўвайце сваі АЧКІ ў КРАМЫ ў пачатку кожнага ўзроўню, каб купіць новае абсталяванне.",
			"prelude_second_doorClip": "\"ШТО ВЕРХУ?\"$T.HAKITA",
			"prelude_second_changeEquipped": "Цыкл праз АБСТАЛЯВАНЫЯ варыяцыі з",
	
			"prelude_third_needShotgun": "НЕДАСТАТКОВАЯ АГНЯВАЯ МОЦ",
			"prelude_third_shotgun1": "ДРАБАВІК: натысніце",
			"prelude_third_shotgun2": "каб стрэльнуць выбух",
			"prelude_third_shotgun3": "Атрымлівайце каб зараджаць далёкасць",
			"prelude_third_shotgunPierce": "ДРАБАВІК - Асноўны агонь пранізвае слабых ворагаў",
	
			"prelude_secret_somethingWicked": "Штосьты злое прыходзіць гэтым шляхам"
		},
		"act1": {
			"act1_limboFirst_items1": "Натысніце",
			"act1_limboFirst_items2": "каб забраць ПРАДМЕТЫ.",
			"act1_limboFirst_nailgun1": "ЦВІКАСТРЭЛ: Выкарыстуйце",
			"act1_limboFirst_nailgun2": "каб стрэлнуць ЦВІКОВЫМ МАГНІТАМ",
			"act1_limboFirst_nailgun3": "Можна прымацаваць да навакольнага асяроддзя для стварэння пастак.",
	
			"act1_limboSecond_blueAttack": "Блакітная ўспышка азначае, што атака НЕ ПАРЫРУЕМАЯ.",
	
			"act1_limboThird_splitDoor1": "Для адкрыцця дзвярэй РАЗДЗЕЛЫХ КОЛЕРАЎ патрабуецца толькі АДЗІН ЧЭРАП.",
			"act1_limboThird_splitDoor2": "Нічога не адбываецца, але вы адчуваеце дзіўнае задавальненне.",
	
			"act1_limboFourth_book": "ПАДЗЯЦЬ, каб ЧЫТАЦЬ.",
			"act1_limboFourth_hank1": "Нічога ня адбываецца, але вы адчуваеце дзіўнае задавальненне.",
			"act1_limboFourth_hank2": "Вы вырашылі назваць яго Хэнк.",
			"act1_limboFourth_alternateRevolver": "АЛЬТЕРНАТЫВНЫЯ версіі змяняюць базавыя паводзіны зброі. Іх можна памяняць у КРАМЕ.",
			"act1_limboFourth_newArm": "Цыкл праз АБСТАЛЯВАНЫЯ рукі з",
	
			"act1_limboSecret_noclipSkip": "\"ПАГЛЯДАЕЦЦА, ВЫ НА КАНЦЫ РАЗУМУ\"T.$HAKITA",
	
			"act1_lustFirst_knuckleblaster1": "ВЫБУХНЫ КУЛАК: Выкарыстоўвайце",
			"act1_lustFirst_knuckleblaster2": "каб запустыць ударную хвалю, якая адкідвае ворагаў.",
			"act1_lustFirst_dashjump": "РЫВОК СКАЧОК: падтрымлівайце імпульс РЫВКА, СКАЧУЧЫ падчас яго.",
	
			"act1_lustSecond_feedbacker1": "Толькі ЗВАРОТНІК (Сіняя рука) можа ПАРЫВАЦЬ СНАРАДЫ.",
			"act1_lustSecond_feedbacker2": "Змяняць рукі з",
			"act1_lustSecond_railcannon": "РЭЛЬСАЗБРОЯ: ПЕРАЗАРЯЖАЕЦЦА, нават калі НЕ АБСЯДЖАНА. Мяняйце зброю, каб працягваць бой паміж стрэламі.",
	
			"act1_lustThird_water": "Вада была спушчана",
	
			"act1_secret": "Дзесьты ў Лімбе запускаецца механізм."
		},
		"act2": {
			"act2_greedSecond_sand": "Ворагі, засыпаныя пяском, НЯ БУДУЦЬ КРЫВАВІЦЬ.",
	
			"act2_greedThird_wallClip": "\"БРУЗЬ ЗНІКЛА, А ПАМЯЦЬ ЗАСТАЛАСЯ.\"$T.HAKITA",
			"act2_greedThird_troll1": "Штосьты злое прыходзіць гэтым шляхам",
			"act2_greedThird_troll2": "Жартаю :)",
			"act2_greedThird_tombOfKings": "ГРАБІЛЬНІЦА ЦАРОЎ",
	
			"act2_greedFourth_v2": "На гэты раз ты нікуды не дзенешся.",
			"act2_greedFourth_whiplash1": "ХЛЫСТ: Атрымлівайце",
			"act2_greedFourth_whiplash2": "каб кінуць, адпустыць каб цягнуць",
			"act2_greedFourth_whiplash3": "ХЛЫСТ: Цягне да сябе лёгкіх ворагаў. Цягне вас да цяжкіх ворагаў.",
	
			"act2_greedFourth_whiplashHardDamage1": "Стварае ЦЯЖКУЮ ШКОДУ пры выкарыстанні на ВОРАГАХ.",
			"act2_greedFourth_whiplashHardDamage2": "НЕ МОЖНА ЗМЕНШЫЦЬ АЗ, але рызыкоўна выкарыстоўваць пры нізкім АЗ.",
	
			"act2_greedSecret_holdToJump1": "Атрымлівайце",
			"act2_greedSecret_holdToJump2": "каб скачнуць вышей",
			"act2_greedSecret_transactionComplete1": "ТРАНЗАКЦЫЯ ЗАВЕРШАНА",
			"act2_greedSecret_transactionComplete2": "МАНЕТЫ",
	
			"act2_greed_secretDoor": "Адкрываецца вока.",
	
			"act2_wrathFirst_slingshot": "Сінія гакі дзейнічаюць як РАГАТКІ.",
			"act2_wrathFirst_whiplashUnderwater": "НЕ стварае ЦЯЖКІХ ШКОД, знаходзячыся ПАД ВОДАЙ. Звар'яцейце, атрымлівайце задавальненне.",
			"act2_wrathFirst_waterDrained": "Вада была спушчана",
			"act2_wrathFirst_sentry": "ПАРЫВАННЕ ВАРУТНЫХ: Выбухны кулак (Чырвоная рука) // рэльсазброя // Ударная хваля па зямлі // Рэвальвер да антэны",
	
			"act2_wrathSecond_idol": "ІДАЛЫ могуць быць разбіты толькі ў БЛІЗКІМ БОЮ",
			"act2_wrathSecond_neptune": "Харк! Няптун уразіў іх мёртвымі.",
			"act2_wrathSecond_jakito1": "Я ЖАКИТО. ПРЫНЯСІ МЯНЕ АХВЯРУ. ГЭТА ДАЗВОЛІЦЬ МНЕ ЎЦЯКНУЦЬ.",
			"act2_wrathSecond_jakito2": "ДЗЯКУЙ. ЦЯПЕР Я НАВЯДУ НА ГЭТЫ СВЕТ РАЗРУШЭННЕ.",
			"act2_wrathSecond_jakito3": "НЕТ. ГЭТА ПАВІННА БЫЦЬ НЯВІННАЯ ПЛОЦЬ.",
	
			"act2_wrathThird_rocketLauncher": "РАКЕТНАЯ ЎСТАНОВКА: ПРАМЫЯ трапленні прывядуць да ВЫБУХАЎ.$ Непрамыя выбухі запусцяць ворагаў.",
			"act2_wrathThird_rocketLauncherMidair": "РАКЕТНАЯ ЎСТАНОВКА: прамыя ўдары па ПАДЫХ ворагах выклічуць БОЛЬШ МОЦНЫЯ выбухі",
			"act2_wrathThird_soldierBlock": "Салдаты НЯ МОГУЦЬ блакіраваць выбухі, знаходзячыся ў ПАВЕТРЫ.$ Каб запустыць іх, страляйце ракетай КАЛЯ іх.",
			"act2_wrathThird_hank": "Нічога не адбываецца, але вы ўпэўнены, што гэта Хэнк-малодшы і яго Хэнксваякі ацанілі б гэта... Калі б яны не былі мёртвыя.",
	
			"act2_heresyFirst_armboy": "Р У К А  Х Л О П Е Ц !!!",
	
			"act2_secretNotReady": "ЦЯБЕ ТУТ НЕ ПАВІННА БЫЦЬ."
		},
		"primeSanctum": {
			"primeSanctum_first_secretText1": "ДАДЗЕНЫЯ ТЭРМІНАЛА 01 [ШЫФРАВАНЫЯ]",
			"primeSanctum_first_secretText2": "УВОДЗІНЫ Ў ТЭРМІНАЛЫ (ЧАРНАК! НЕ АДПРАВЛІЦЬ!! // задача: ДАДАЦЬ ФОТЫМАКІ, КАБ ГЭТЫЯ СЬБАНЫЯ КАСтыМУРЫ НЕ ЗАСПАЛІ, ЯК У МІНУЛЫ РАЗ)",
			"primeSanctum_first_secretText3": "Тэрміналы ліфтавых пакояў - гэта ўдасканаленая ўзаемазвязаная сетка, створаная для перадачы матэрыялаў і інструментаў паміж рознымі зонамі. Яны здольныя перадаваць фізічны матэрыял у выглядзе інфармацыі праз радыёсігнал, які іншыя тэрміналы могуць прымаць і выкарыстоўваць для рэканструкцыі адпраўленага аб'екта. Арыгінальны прадмет губляецца, бо ператвараецца ў энергію, якая выкарыстоўваецца для перадачы матэрыяльнай інфармацыі, і гэты працэс адбываецца даволі павольна з-за колькасты інфармацыі, якую захоўвае фізічная матэрыя.",
			"primeSanctum_first_secretText4": "Раннім тэстам на дакладнасць перадачы матэрыі была вінілавая пластынка ў належным стане з хуткасцю 78 абаротаў у хвіліну, якая была адпраўлена з лабараторыі на ўсе падлучаныя тэрміналы. Вініл быў сінглам з запісу аркестра Раса Моргана з песняй Were You Foolin' (улюбёнай CRO), хоць этыкетка была выдалена, каб паменшыць колькасць матэрыялу для перадачы.",
			"primeSanctum_first_secretText5": "[заўвага: да хрэн цябе, Том, я так страшэнна стаміўся ад гэтай дурной песні і таго, што мне даводзіцца слухаць яе кожную раніцу праз дамафон]",
			"primeSanctum_first_secretText6": "Неўзабаве пасля гэтага праект даследавання і раскопак Пекла быў спынена, і гэтая вінілавая пластынка заставалася адзіным матэрыялам, які быў паспяхова перададзены да таго, як сувязь паміж паверхняй і тэрміналамі была страчана.",
			"primeSanctum_first_secretText7": "Цяпер тэрміналы выкарыстоўваюць запіс, каб прывабіць машыны ў сімбіятычныя адносіны (для атрымання дадатковай інфармацыі гл. ДАНЫЯ ТЭРМІНАЛА 02: [СПАСЫЛКА ВЫДАЛЕНА]). Аднак па нявызначаных прычынах тэрміналы прайграваюць толькі кароткія інструментальныя часткі арыгінальнага запісу.",
			"primeSanctum_first_secretText8": "Некаторыя даследчыкі жартуюць, што, магчыма, тэрміналы проста \"занадта сарамлівыя, каб спяваць\", хаця ходзяць чуткі пра механікаў, якія пасля рамонту няспраўнага або зламанага тэрмінала казалі, што чулі, як тэрмінал выконвае вакальную частку, калі толькі механік прысутнічае без запісваючага абсталявання, што робіць гэта неправераным.",
			"primeSanctum_first_secretText9": "КАНЕЦ ДАДЗЕНЫХ 01. Для атрымання дадатковай інфармацыі гл. [СПАСЫЛКА ВЫДАЛЕНА] і [СПАСЫЛКА ВЫДАЛЕНА].",
	
			"primeSanctum_second_lockFirstLocked": "ЗАМОК [A]",
			"primeSanctum_second_lockSecondLocked": "ЗАМОК [B]",
			"primeSanctum_second_lockThirdLocked": "ЗАМОК",
			"primeSanctum_second_lockUnlocked": "АДЧЫНЕНО",
	
			"primeSanctum_second_lockOpen": "АДЧЫНІЦЬ",
			"primeSanctum_second_lockAreYouSure": "ВЫ ЎПЭЎНЕНЫ?",
			"primeSanctum_second_lockYes1": "СЛЕДУЙЦЕ ПРАТАКОЛУ",
			"primeSanctum_second_lockYes2": "НЕ НАБЛІЖАЙЦЕСЯ ДА ГЭТАГА",
			"primeSanctum_second_lockYes3": "НЕ ДАЗВОЛЯЙЦЕ ГЛЯДЗЕЦЬ НА ВАС",
			"primeSanctum_second_lockYes4": "БУДЗЕЦЕ ПІЛЬНЫМІ, І САМАЕ ГАЛОЎНАЕ",
			"primeSanctum_second_lockYes5": "а т р ы м л і в а й ц е з а д а в а л ь н е н н е!",
			"primeSanctum_second_lockNo1": "ХАХАХАХАХАХА",
			"primeSanctum_second_lockNo2": "я к к а л і б у в а с б ы ў в ы б а р",
	
			"primeSanctum_second_secretText1": "ДАДЗЕНЫЯ ТЭРМІНАЛА 02 <color=red>[ШЫФРАВАНЫЯ]</color>",
			"primeSanctum_second_secretText2": "АБНАЎЛЕННЕ НА ТЭРМІНАЛАХ",
			"primeSanctum_second_secretText3": "<color=grey>(УВАГА: ГЭТА ЯШЧЭ РАССЛЕДВАЕЦЦА!!! Не дзяліцеся, пакуль мы не праверым усе прэтэнзіі І НЕ ЗАВЕРШЫМ ЧАРНАК!!!! Калі гэта выцячэ, як і апошні чарнавік, на ўсёй праклятай планеце не хопіць грошай, каб заплатыць Вашы юрыдычныя зборы.)</color>.\n",
			"primeSanctum_second_secretText4": "Пасля папярэдняй справаздачы больш магутнае камунікацыйнае абсталяванне было паспяхова спраектавана і пабудавана, што стала магчымым дзякуючы шчодрым ахвяраванням <color=grey>[УСТАЎЦЕ КАМПАНІЮ, ЯКУЮ ПРЭЗЕНТУЮЦЬ]</color> якую мы высока паважаем. З дапамогай гэтага новага абсталявання нам удалося аднавіць сувязь з некаторымі машынамі вышэйшага класа, якія засталіся ззаду пасля таго, як праект даследавання і раскопкі Пекла быў раптоўна адменены з-за <color=red>[ПАМЫЛКА:sAmsGS3JTIU]</color>.\n",
			"primeSanctum_second_secretText5": "Тое, што мы адкрылі, з'яўляецца сапраўды выдатным і, КАЛІ ДАКАЗАНА, ПА-ЗА РАЗУМНЫМІ СУМНЕННЯМІ, рэвалюцыйным для ўсёй супольнасты робататэхнікі:",
			"primeSanctum_second_secretText6": "Нуда.",
			"primeSanctum_second_secretText7": "Тэрміналы, якія не могуць рухацца, засумавалі. Нягледзячы на тое, што яны звязаны адзін з адным і могуць мець зносіны паміж сабой, пасля таго, як злучэнне з паверхняй было разарвана, яны не атрымлівалі новых уводных дадзеных, таму ўсе зносіны прыпыняліся паўтарэннямі ўжо вядомай інфармацыі.",
			"primeSanctum_second_secretText8": "Невядома, наколькі гэтая \"нуда\" падобная да рэальных эмоцый або што яе выклікала, але яна прывяла да сімбіятычных адносін з іншымі машынамі. Па сутнасты, тэрміналы вычышчаюць усё, што могуць, праз сваі сістэмы тэлепартацыі і гандлююць гэтымі запасамі і рэсурсамі з машынамі, якія засталіся ў пекле, у абмен на забавы.",
			"primeSanctum_second_secretText9": "Гэта значыць, машыны запісваюць свае бітвы за выжыванне ў пекле, а відэаматэрыял ацэньваецца ў залежнасты ад яго забаўляльнай каштоўнасты і выкарыстоўваецца ў якасты \"ачкоў\" у абмен на тавары і паслугі, такія як новая зброя.",
			"primeSanctum_second_secretText10": "Падобна на тое, што гэтая ўзаемасувязь настолькі глыбока ўкаранілася ў існаванне тэрміналаў, што яны развілі сацыяльную іерархію, у якой тыя, хто збірае самыя займальныя баявыя дадзеныя, разглядаюцца ў большай пашане, чым тыя, чые высновы больш нізкай якасты.",
			"primeSanctum_second_secretText11": "Зусім нядаўна тэрміналы таксама сабралі дастатковую колькасць даных, каб стварыць прастору мадэлявання, у якую яны дазваляюць падключаць машыны, пад назвай \"Кібер Малотылка\". Гэта дазваляе машынам мадэляваць бітвы ў бяспечным асяроддзі без пагрозы быць знішчанымі, што тэрміналы глядзець у рэжыме рэальнага часу ў выглядзе жывой забавы.",
			"primeSanctum_second_secretText12": "Гэтыя высновы сапраўды надзвычайныя, і хоць нам таксама цяжка ў гэта паверыць, уся інфармацыя, якую мы можам сабраць, пацвярджае гэтыя сцвярджэнні. Калі мы зможам гэта з упэўненасцю даказаць <color=grey>[І КАЛІ ГЭТЫ ЧАРНАВЫК ЗНОЎ НЕ БУДЗЕ ЎЦЕЧКІ]</color>, гэта выкліча змену парадыгмы, якая запатрабуе пераацэнкі ўсяго, што мы думалі, што ведаем пра машыны, якія працуюць на крыві.",
			"primeSanctum_second_secretText13": "КАНЕЦ ДАДЗЕНЫХ 02. Для атрымання дадатковай інфармацыі аб адмененым праекце даследаванняў і раскопак Hell глядзіце ДАДЗЕНЫЯ 00: <color=red>[СПАСЫЛКА ВЫДАЛЕНА]</color>."
		},
		"secretLevels": {
			"secretLevels_prelude_somethingWicked": "Штосьты злое прыходзіць гэтым шляхам",
	
			"secretLevels_prelude_testamentTitle": "ЗАВЯШЧАНЕ I",
			"secretLevels_prelude_testament1": "РОД ЧАЛАВЕКА - ПРАВАЛ",
			"secretLevels_prelude_testament2": "СВАБОДА ВОЛІ - ГЭТА НЕДАХОП.",
			"secretLevels_prelude_testament3": "НЯХАЙ ЗЛОСЦЬ ІХ УЛАСНЫХ ВУСНАЎ ЯДЗЕ ІХ",
			"secretLevels_prelude_testament4": "ТАДЫ Я ПАЧНУ НАНОВУ, СА СЛОВА ЯК ЗАКОНА.",
	
			"secretLevels_first_testamentTitle": "ЗАВЯШЧАНЕ II",
			"secretLevels_first_testament1": "ПРАВАЛ ЗА ПРАВАЛАМ ПАСЛЯ ПРАВАЛАМ ПАСЛЯ ПРАВАЛАМ ПАСЛЯ ПРАВАЛАМ",
			"secretLevels_first_testament2": "ВЫНІКІ АДМОВАЛЯЮЦЦА ЗМЯНЯЦЬ",
			"secretLevels_first_testament3": "ЗНОЎ І ЗНОЎ І ЗНОЎ І ЗНОЎ І ЗНОЎ І ЗНОЎ",
			"secretLevels_first_testament4": "МАЯ ВЕРА ПАЧЫНАЕ ХАСЦЦА",
	
			"secretLevels_fourth_testamentTitle": "ЗАВЯШЧАНЕ III",
			"secretLevels_fourth_testament1": "НЕЗЛІЧНЫЯ ЦЫКЛЫ СТВАРЭННЯ ТРЭЧАНАГА",
			"secretLevels_fourth_testament2": "НЕЗЛІЧНЫЯ ФОРМУЛЫ ДЛЯ РОЗУМУ БЕЗ СВАБОДНАЙ ВОЛІ ЗТРАТКАНЫ",
			"secretLevels_fourth_testament3": "ПРЯЛЯТЫ ЧАЛАВЕК ЗА НЕПАСЛЕДНАСЦЬ МАІХ ПРАВІЛ, МАЙГО СЛОВА, МАЙГО ЗАКОНА",
			"secretLevels_fourth_testament4": "ПРАКЛЯТЫ НА ВЕЧНАСЦЬ КАТАВАННЯЎ І ПАКУТ",
			"secretLevels_fourth_testament5": "ПЛАЧ І СКРАГАТ ЗУБОЎ",
			"secretLevels_fourth_testament6": "Я ЗРАБІЎ ПЕКЛА...",
			"secretLevels_fourth_testament7": "...і я больш ня магу яго зняць.",
			
			"secretLevels_fifth_testamentTitle": "IV",
			"secretLevels_fifth_testament1": "\"БАЦЬКА, НАВОШТА ВЕЧНАЯ МУТА? ты ГЭТА НЕ ЖОРСТКА?",
			"secretLevels_fifth_testament2": "ты БЯСКОНЦЫЯ КАТАВАННІ САПРАЎДЫ ЛЁС ДЛЯ ДУРНЯ?\"",
			"secretLevels_fifth_testament3": "АНЁЛ, ТАКІ СВЕТЛЫ І ПРЫГОЖЫ, СПЫТАЎ МЯНЕ АБ ГЭТЫМ...",
			"secretLevels_fifth_testament4": "І Я НЕ МОГ ЗНАЙСты АДКАЗУ",
			"secretLevels_fifth_testament5": "Я НІКОЛІ НЕ МОГУ ПРЫЗНАЦЬ ВІНУ Ў ТЫМ, ШТО Я ЗРАБІЎ...",
			"secretLevels_fifth_testament6": "ШКАДАВАННЕ, ГРЫЗУЧЫ РАК",
			"secretLevels_fifth_testament7": "У МАЮ ГАДЗІНУ СЛАБАСты ТАДЫ МНЕ АПАНАЛІ ЖАХ",
			"secretLevels_fifth_testament8": "І Я ТАКСАМА ВЫКЛІКНУЎ ЛЮЦЫФЭРА Ў ПЯКЛОЎНУЮ БЕРЛОГУ",
			"secretLevels_fifth_testament9": "КАЛІ Я ЗРАЗУМЕЎ, ШТО Я ТОЛЬКІ ЗРАБІЎ...",
			"secretLevels_fifth_testament10": "Я МОГ ТОЛЬКi ПЛАКАЦЬ",
			"secretLevels_fifth_testament11": "КАЛІ Я ПАВОЛЬНА АПУШЧАЎСЯ Ў ГРЫБІНЮ АДЧАЮ...",
			"secretLevels_fifth_testament12": "ГЛЫБОКА, О ТАК ГЛЫБОКА",
	
			"secretLevels_complete1": "МІСІЯ",
			"secretLevels_complete2": "ЗАВЕРШАНА"
		},
	
		"subtitles": {
	
			"subtitles_gabriel_intro1": "Машына,",
			"subtitles_gabriel_intro2": "Вяртайся назад зараз.",
			"subtitles_gabriel_intro3": "Пласты гэтага палаца не для твайго роду.",
			"subtitles_gabriel_intro4": "Вяртайся назад, а то пераступіш волю Божую!",
			"subtitles_gabriel_intro5": "Твой выбар зроблен...",
			"subtitles_gabriel_intro6": "Як праведная рука Бацькі,",
			"subtitles_gabriel_intro7": "Я цябе разарву!",
			"subtitles_gabriel_intro8": "І ты зноў станеш нежывым...",
			"subtitles_gabriel_fightStart": "УБАЧ! МОЦ АНЁЛА!",
	
			"subtitles_gabriel_taunt1": "Святло - гэта дасканаласць!",
			"subtitles_gabriel_taunt2": "Вы кідаеце выклік Святлу!",
			"subtitles_gabriel_taunt3": "Нікчэмны аб'ект!",
			"subtitles_gabriel_taunt4": "Не. Нават. Смяротны",
			"subtitles_gabriel_taunt5": "ты меньш, чым нічога!",
			"subtitles_gabriel_taunt6": "Глупства, машына, глупства",
			"subtitles_gabriel_taunt7": "ты памылка, якую трэба выправіць!",
			"subtitles_gabriel_taunt8": "Тут можа быць толькі святло!",
			"subtitles_gabriel_taunt9": "Недасканаласць, якую трэба ачыстыць!",
			"subtitles_gabriel_taunt10": "Тваё злачынства - існаванне!",
			"subtitles_gabriel_taunt11": "Ты б нават зрабіў д'ябла расплакацца!",
			"subtitles_gabriel_taunt12": "Вы пераўзышлі!",

	
			"subtitles_gabriel_phaseChange": "ХОПІЦЬ!",
	
			"subtitles_gabriel_defeated1": "Што...?",
			"subtitles_gabriel_defeated2": "Як гэта магчыма быць...?",
			"subtitles_gabriel_defeated3": "Пабіты гэтай...",
			"subtitles_gabriel_defeated4": "...Рэччу...?",
			"subtitles_gabriel_defeated5": "ты...НІШТОЧНАЯ БЛЯЦЬ!",
			"subtitles_gabriel_defeated6": "ГЭТА НЕ КАНЕЦ!",
			"subtitles_gabriel_defeated7": "Няхай тваіх бед будзе шмат,",
			"subtitles_gabriel_defeated8": "А дзён тваіх мала!",
	
			"subtitles_mandalore_intro1": "Нарэшце, наша галаваломка чакання скончана!",
			"subtitles_mandalore_intro2": "Што?",
	
			"subtitles_mandalore_taunt1": "",
			"subtitles_mandalore_taunt2": "",
			"subtitles_mandalore_taunt3": "",
			"subtitles_mandalore_taunt4": "",
			"subtitles_mandalore_taunt5": "",
	
			"subtitles_mandalore_attack1": "Поўнае аўто",
			"subtitles_mandalore_attack2": "Больш поўнае аўто",
	
			"subtitles_mandalore_phaseChangeFirst1": "З дапамогай магіі друідаў я павялічваю сваю хуткасць!",
			"subtitles_mandalore_phaseChangeFirst2": "Проста, чорт, удар!",
			"subtitles_mandalore_phaseChangeSecond1": "Адчуй маю максімальную хуткасць!",
			"subtitles_mandalore_phaseChangeSecond2": "Запаволіцся!",
			"subtitles_mandalore_phaseChangeThird1": "Ужывай соль!",
			"subtitles_mandalore_phaseChangeThird2": "Я дасягаю!",
	
			"subtitles_mandalore_defeated": "О, цудоўна, мы зараз бітку прайгралі, фантастычна.",
	
			"subtitles_minosPrime_intro1": "Ахх...",
			"subtitles_minosPrime_intro2": "Вольнасць, у нейкія павекі",
			"subtitles_minosPrime_intro3": "Ох, Габрыэль...",
			"subtitles_minosPrime_intro4": "Рахунак твой кароткі,",
			"subtitles_minosPrime_intro5": "І кроў твая заблішчыць перад палацамі Чалавека!",
			"subtitles_minosPrime_intro6": "Твар з сталі...",
			"subtitles_minosPrime_intro7": "Дзякую цябе за вызваленне свабоды маёй",
			"subtitles_minosPrime_intro8": "Аднакж, злачынства зробленныя родам супраць грамадства чалавечага",
			"subtitles_minosPrime_intro9": "НЕ прабачаны!",
			"subtitles_minosPrime_intro10": "І ў пакаранне тваё...",
			"subtitles_minosPrime_intro11": "...СМЕРЦЬ!",
	
			"subtitles_minosPrime_attack1": "Прыгатуй сябе!",
			"subtitles_minosPrime_attack2": "Твой канчатак прыйшоў!",
			"subtitles_minosPrime_attack3": "ПАМРЫ!",
			"subtitles_minosPrime_attack4": "Зламаю!",
			"subtitles_minosPrime_attack5": "Кара!",
	
			"subtitles_minosPrime_taunt1": "Безкарысна!",
			"subtitles_minosPrime_phaseChange": "CЛАБЫ!",
	
	
			"subtitles_minosPrime_defeated1": "Аахх!",
			"subtitles_minosPrime_defeated2": "Прабачце, дзеты маі...",
			"subtitles_minosPrime_defeated3": "За правал мой тым каб дараваць вам выратаванне...",
			"subtitles_minosPrime_defeated4": "...з гэтага халоднага, цёмнага свету...",
	
			"subtitles_gabrielBoat1": "Ня бойся, грэшнік.",
			"subtitles_gabrielBoat2": "Твая адданасць Богу паказвае ў цябе дабрыню",
			"subtitles_gabrielBoat3": "Сапраўды багатую",
			"subtitles_gabrielBoat4": "Сэрца жадае, але цела павінна адпачываць",
			"subtitles_gabrielBoat5": "Каб ты не змарнаваў адно з тварэнняў Госпада.",
	
			"subtitles_gabrielHeresy1": "Машына, я ведаю што ты здесь",
			"subtitles_gabrielHeresy2": "Я адчуваю нахабны смурод тваіх скрываўленых рук,",
			"subtitles_gabrielHeresy3": "Я жадаю цябе ў нізу...",
			"subtitles_gabrielHeresy4": "ПАДЫХОДЗЬ ДА МЯНЕ!",
	
			"subtitles_gabrielSecondIntro1": "Лімбо",
			"subtitles_gabrielSecondIntro2": "Юрлівасць",
			"subtitles_gabrielSecondIntro3": "Усё знікла...",
			"subtitles_gabrielSecondIntro4": "З абжорствам у хуткім часе.",
			"subtitles_gabrielSecondIntro5": "Твой род ня ведае нічога, акрамя голаду,",
			"subtitles_gabrielSecondIntro6": "Ачыстыў усё жыццё на верхніх пластах,",
			"subtitles_gabrielSecondIntro7": "І ўсё ж яны застаюцца ненасычанымі...",
			"subtitles_gabrielSecondIntro8": "...што да цябе.",
			"subtitles_gabrielSecondIntro9": "ты ўсё адабрала ў мяне, машына.",
			"subtitles_gabrielSecondIntro10": "І цяпер усё, што засталося,",
			"subtitles_gabrielSecondIntro11": "ІДЭАЛЬНА...",
			"subtitles_gabrielSecondIntro12": "...НЯНАВІСЦЬ!",
	
			"subtitles_gabrielSecondFight1": "Машына.",
			"subtitles_gabrielSecondFight2": "Я цябе пасяку,",
			"subtitles_gabrielSecondFight3": "Разб'ю цябе на часткі,",
			"subtitles_gabrielSecondFight4": "Распылю кроў з тваёй прафаннай формы па зорках!",
			"subtitles_gabrielSecondFight5": "Я буду цябе малоць, аж да самых іскраў КЛІКУЧЫХ МІЛАСты!",
			"subtitles_gabrielSecondFight6": "Мае рукі будуць атрымліваць АСАЛОДУ ад таго, што пакончылі з табой...",
			"subtitles_gabrielSecondFight7": "ЗДЕСЬ",
			"subtitles_gabrielSecondFight8": "І,",
			"subtitles_gabrielSecondFight9": "ЗАРАЗ!",
	
			"subtitles_gabrielSecondPhaseChange": "ГЭТА НАЙЛУЧШАЕ ШТО ты МЕЕШЬ?!",
	
			"subtitles_gabrielSecondTaunt1": "ЦЯБЕ ТРЭБА. БОЛЬШ. МОЦЫ.",
			"subtitles_gabrielSecondTaunt2": "ДЫПРАХОДЗЬ ЎЗЯЦЬ КРОВІ!",
			"subtitles_gabrielSecondTaunt3": "Што гэта за... ПАЧУЦЦЁ?",
			"subtitles_gabrielSecondTaunt4": "НІЧОГА, АКРАМЯ ЛОМУ!",
			"subtitles_gabrielSecondTaunt5": "ты іржавеешь, машына!",
			"subtitles_gabrielSecondTaunt6": "ГЭТА ЧАМУ Я ПРАЙГРАЎ!?",
			"subtitles_gabrielSecondTaunt7": "ЧАС ВЫПРАВІЦЬ МАЮ ПАМЫЛКУ!",
			"subtitles_gabrielSecondTaunt8": "ДАВАЙЦЕ ВЫРАШЫМ ГЭТА!",
			"subtitles_gabrielSecondTaunt9": "Я ПАКАЖУ ЦЯБЕ БОСКУЮ СПРАВЯДЛІВАСЦЬ!",
			"subtitles_gabrielSecondTaunt10": "Давай, машына! Змагайся са мною, як са звяром!",
			"subtitles_gabrielSecondTaunt11": "У мяне ніколі не было такой біткі!",
			"subtitles_gabrielSecondTaunt12": "Пакажы мяне, для чаго ты створаны!",
			"subtitles_gabrielSecondTaunt13": "Цяпер ГЭТА барацьба, вартая Божай волі!",
			"subtitles_gabrielSecondTaunt14": "Я пакажу табе сапраўднаю ПЫШНАСЦЬ!",
	
			"subtitles_gabrielSecondDefeated1": "Двойчы?!",
			"subtitles_gabrielSecondDefeated2": "Збіты прадметам... ДВОЙЧЫ?!",
			"subtitles_gabrielSecondDefeated3": "Я знаў толькі смак перамогі,",
			"subtitles_gabrielSecondDefeated4": "Но гэты смак... Гэта...",
			"subtitles_gabrielSecondDefeated5": "Гэта моя кроў?",
			"subtitles_gabrielSecondDefeated6": "Я ніколі ня чуваў такога...",
			"subtitles_gabrielSecondDefeated7": "Такога... палягчэння...?",
			"subtitles_gabrielSecondDefeated8": "М-мяне трэба крыху падумаць...",
			"subtitles_gabrielSecondDefeated9": "Мы сустрэнемся зноў, машына.",
			"subtitles_gabrielSecondDefeated10": "Няхай тваіх бед будзе шмат,",
			"subtitles_gabrielSecondDefeated11": "... а дзён тваіх мала",
			
			"subtitles_sisyphusPrime_preIntro1": "Гэта турма...",
			"subtitles_sisyphusPrime_preIntro2": "Каб затрымаць",
			"subtitles_sisyphusPrime_preIntro3": "МЯНЕ?",
	
			"subtitles_sisyphusPrime_intro1": "Госць?",
			"subtitles_sisyphusPrime_intro2": "Хмм... Сапраўды, я спаў дастаткова доўга.",
			"subtitles_sisyphusPrime_intro3": "Царства Нябеснае даўно забыла імя маё.",
			"subtitles_sisyphusPrime_intro4": "І я вельмі ПРАГНУ прымусіць іх памятаць.",
			"subtitles_sisyphusPrime_intro5": "Такж але інакш",
			"subtitles_sisyphusPrime_intro6": "Кроў Міноса запэцкала твае рукі, і я павінен прызнаць...",
			"subtitles_sisyphusPrime_intro7": "Мяне тыкавы тваі навыкі, Зброя.",
			"subtitles_sisyphusPrime_intro8": "І таму, перш чым я разбуру гарады і РАЗДАШУ нябесныя войскі,",
			"subtitles_sisyphusPrime_intro9": "ты будзешь ў мяне на закуску",
			"subtitles_sisyphusPrime_intro10": "Выходзь, дзіця чалавечае...",
			"subtitles_sisyphusPrime_intro11": "і ПАМРЫ.",
	
			"subtitles_sisyphusPrime_attack1": "Добрая спроба!",
			"subtitles_sisyphusPrime_attack2": "ЗНІШЧЫ",
			"subtitles_sisyphusPrime_attack3": "ты не можашь ўцячы!",
			"subtitles_sisyphusPrime_attack4": "ЗНІШЧЫЦЬ!",
			"subtitles_sisyphusPrime_attack5": "Гэта будзе балюча.",
			
			"subtitles_sisyphusPrime_phaseChange": "ТАК! Вось так!",
			"subtitles_sisyphusPrime_respawnIntro": "Няхай яно прыходзяць!",
	
			"subtitles_sisyphusPrime_defeated1": "Ах...",
			"subtitles_sisyphusPrime_defeated2": "Так скончыліся жыццё і часы караля Сізіфа.",
			"subtitles_sisyphusPrime_defeated3": "Адпаведны канец існавання, вызначанага марнай барацьбой,",
			"subtitles_sisyphusPrime_defeated4": "Асуджаны з самага пачатку...",
			"subtitles_sisyphusPrime_defeated5": "І я не шкадую ні СЕКУНДЫ!"
		},
	
		"misc": {
			"hud_noArm1": "ты НЯ МОЖАШ БІЦЬ БЕЗ АБСТАЛЯВАНЫ РУКІ, ПРЫДУРАК",
			"hud_noArm2": "Рукі могуць быць пераабсталяваны у крамы",
			"hud_majorAssists": "ВЫРАШАЛЬНЫЯ ДАПАМОГІ УКЛЮЧАНЫ",
			"hud_overhealOrb1": "ЧАРВОНЫЯ СФЕРЫ ДУШ даюць 200 аз",
			"hud_overhealOrb2": "Бонуснае АЗ ня можа быць запоўнена кроўю",
			"hud_itemGrabError": "ПАМЫЛКА: БЛАКІРУЮЧЫЯ ДЗВЕРЫ ПАВІННА ЗАКРЫЦЦА",
			"hud_levelStats1": "Трымайце каб відзець цяперашняю статыстыку калі ПЕРАГУЛЬНЯЕЦЕ узровень",
			"hud_levelStats2": "Нажміце TAB двойчы штобы трымаць адкрытай",
			"hud_outOfBounds": "Упс, прабачце за гэта",
			"hud_clashMode": "\"РЭЖЫМ СУТЫКНЕНЯ\" АШУКАНСТВО АДМЫКНУТО",
			"hud_weaponVariation": "лістайце чраз АБСТАЛЯВАННЫЯ варыяцыі зброй",
	
			"loading": "ЗАГРУЗКА...",
	
			"stats_time": "ЧАС",
			"stats_kills": "ЗАБІТЫХ",
			"stats_style": "СТЫЛЬ",
			"stats_secrets": "САКРЭТЫ",
			"stats_challenge": "ВЫКЛІК",
	
			"hellmap_prelude": "ПРЭЛЮДЗІЯ",
			"hellmap_limbo": "ЛІМБО",
			"hellmap_lust": "ЮРЛІВАСЦЬ",
			"hellmap_gluttony": "АБЖОРСТВА",
			"hellmap_greed": "ПРАГНАСЦЬ",
			"hellmap_wrath": "ГНЕЎ",
			"hellmap_heresy": "ЕРАСЬ",
			"hellmap_prime": "ПРЭМ'ЕР",
			"hellmap_act1crescendo": "ДЗЕЙНІЧАСЦЬ I КРЭШЧЭНДА",
			"hellmap_act1climax": "ДЗЕЙНІЧАСЦЬ  I КЛІМАКС",
			"hellmap_act2crescendo": "ДЗЕЙНІЧАСЦЬ II КРЭШЧЭНДА",
			"hellmap_act2climax": "ДЗЕЙНІЧАСЦЬ II КЛІМАКС",
	
			"hellmap_first": "ПЕРШЫ",
			"hellmap_second": "ДРУГІ",
			"hellmap_third": "ТРЭты",
			"hellmap_fourth": "ЧАЦВЕРТЫ",
			"hellmap_climax": "КЛІМАКС",
	
			"levelstats_time": "ЧАС",
			"levelstats_kills": "ЗАБІТЫХ",
			"levelstats_style": "СТЫЛЬ",
			"levelstats_secrets": "САКРЭТЫ",
			"levelstats_challenge": "ВЫКЛІКІ",
			"levelstats_majorAssists": "ВЫРАШАЛЬНЫЯ ДАПАМОГІ",
			"levelstats_boxes": "СКРЫНКІ",
	
			"state_activated": "АКТЫВАВАНА",
			"state_deactivated": "НЕ АКТЫВАВАНА",
			"state_yes": "ДА",
			"state_no": "НЕТ",
	
			"controls_leftClick": "Левы клік",
			"controls_middleClick": "Сярэдні клік",
			"controls_rightClick": "Правы клік",
	
			"endStats_cheatsUsed": "ВЫКАРЫСТАНЫ АШУКАНСТВА",
			"endStats_assistsUsed": "ВЫКАРАСТАНЫ ВЫРАШАЛЬНЫЯ ДАПАМОГІ",
			"endStats_noRestarts": "БЕЗ РЭСТАРТАЎ",
			"endStats_restarts": "РЭСТАРТЫ",
			"endstats_noDamage": "БЕЗ ШКОДЫ",
	
			"weapons_unavailable": "НЯ ДАСТУПНА",
			"weapons_alreadyBought": "УЖО КУПЛЕНА",
			"weapons_underConstruction": "ПАД ПРАЦАЙ",
	
			"pressToSkip": "Нажміце ESC штобы прапустыць",
	
			"youDied1": "[ты ПАМЕР]",
			"youDied2": "НАЖМІЦЕ [R] ДЛЯ РЭСТАРТУ",
	
			"classicHud_health": "ЗДАРОЎЕ",
			"classicHud_stamina": "СТАМІНА",
			"classicHud_weapon": "ЗБРОЯ",
			"classicHud_arm": "РУКА",
			"classicHud_railcannonMeter": "ЗАРАД",
	
			"spawner_sandboxTools": "ПРАДМЕТЫ ПЯСОЧНІЦЫ :^)",
			"spawner_sandbox": "ПЯСОЧНІЦА",
			"spawner_enemies": "ВОРАГІ",
			"spawner_items": "АБ'ЕКТЫ",
			"spawner_special": "АСАБЛІВАЕ",
			"spawner_unlockables": "РАЗБЛАКАВАНІ",
			
			"enemyAlter_title": "ЗМЯНІЦЬ",
			"enemyAlter_sizeTitle": "ПАМЕР",
			"enemyAlter_uniformToggle": "УНІФОРМА",
			"enemyAlter_uniformSmall": "МАЛЕНЬКІ",
			"enemyAlter_uniformDefault": "ПА ЗМАЎЧАННІ",
			"enemyAlter_uniformLarge": "ВЯЛІКІ",
			"enemyAlter_metaTitle": "ПРОП",
			"enemyAlter_metaFrozen": "ЗАМАРОЖАНЫ",
			"enemyAlter_metaWeak": "ХІЛЫ",
			"enemyAlter_metaBreakable": "ПАЛАМНЫ",
			"enemyAlter_metaUnbreakable": "НЕПАЛАМНЫ",
			"enemyAlter_jumpPadTitle": "СКАЧКА",
			"enemyAlter_jumpPadPower": "МОЦ",
			"enemyAlter_radianceTitle": "ЗЗЯНЕ",
			"enemyAlter_radianceEnable": "УКЛЮЧЫЦЬ ЗЗЯНЕ",
			"enemyAlter_radianceDetails_tier": "УЗРОВЕНЬ",
			"enemyAlter_radianceHealth_tier": "ЗДАРОЎЕ",
			"enemyAlter_radianceDamage_tier": "ШКОДА",
			"enemyAlter_radianceSpeed_tier": "ШУСТРАСЦЬ",
			"enemyAlter_boss_title": "ВОРАГ",
			"enemyAlter_boss_description": "ШКАЛА ЗДАРОЎЯ БОСА",
	
			"earlyAccessEnd1": "ПАДЗЯКА ЗА ГУЛЬНЮ!",
			"earlyAccessEnd2": "ДЗЕЙНІЧАЦЬ III: СУІЦЫД БОЖАГА КУЛАКА",
			"earlyAccessEnd3": "Сачыце за навінамі аб яго прагрэсе ў"
	
		},
		
		"sandbox": {
			"sandbox_shop_timeOfDay": "ЧАС ДНЯ",
			"sandbox_shop_worldOptions": "ОПЦЫІ СВЕТА",
			"sandbox_shop_icons": "АБРАЗКІ",
			
			"sandbox_shop_totalBoxes": "УСЯГО СКРЫНАК СБУДОВАНО",
			"sandbox_shop_totalProps": "УСЯГО ПРАПОВ РАЗМЕШЧАНО",
			"sandbox_shop_totalEnemies": "УСЯГО ВОРАГАУ ВЫКЛІКАНО",
			"sandbox_shop_totalTime": "УСЯГО ЧАСОЎ У ПЯСОЧНІЦЕ",
	
			"sandbox_shop_worldOptionsTitle": "ОПЦЫІ СВЕТУ",
			"sandbox_shop_worldOptionsEnable": "УКЛЮЧЫЦЬ",
			"sandbox_shop_worldOptionsDisable": "АДКЛЮЧЫЦЬ",
			"sandbox_shop_worldOptionsEnabled": "УКЛЮЧЫЦЬ",
			"sandbox_shop_worldOptionsDisabled": "АДКЛЮЧЫЦЬ",
	
			"sandbox_shop_mapBorder": "Мяжы Света",
			"sandbox_shop_iconsTitle" : "",
			"sandbox_shop_default": "ПА ЗМАЎЧАННІ",
			"sandbox_shop_pitr": "ПІТР"
		}
	}