{
	"metadata": {
		"langName": "fi-TA",
		"langAuthor": "Pagsasalin sa Pilipino na pinangungunahan ni <color=#5DFF36>Mechanic</color>WithA<color=#656565>Pistol</color> at nakalipas na miyembro na si <color=#FF629B>Mxkyle</color>, at si <color=#AE5CFF>Finnian</color><color=#7FFF72>Niko</color> na nagbuhay sa lokalisasyon ng ULTRAKILL sa Filipino, para sa mga kababayan nating Pilipino! <color=grey>(Kung may naglalaro man nito sa pilipinas)</color> at sana'y na-enjoy mo ito, bukas kami palagi para sa mga rekomendasyon ninyo:)",
		"langVersion": "1.0.9",
        "langDisplayName": "Filipino",
        "langRTL": "false",

        "minimumModVersion": "1.2.2"
	},
    
	"body": {
		"bodyName": "Filipino Translation // Pagsasalin sa Pilipino."
	},

    "devMuseum": {
        "museum_bookHakita1": "<b>Kamusta!</b> Maligayang pagdating sa museo na ito. Ako si Hakita, ang naghahawak sa laro na ito. Nagsimula ko gawin ang larong ito na mag isa lamang, pero habang tumatagal ay lumalaki laki ang laro at nakilala ko ang mga kahanga-hangang tao na tumutulong sa akin bawat taon, kaya ito silang lahat!",
        "museum_bookHakita2": "Ginawa ni Vvizard ang museo na ito, at nagdagdag, binago bago, sulat at mga sikreto na dinagdag ko rito rin. Mahahanap mo sya sa \"Banyo\" baba sa museo at sa kaliwa.",
        "museum_bookHakita3": "Magtingin tingin ka! Ang unang palapag ay para sa mga taong tinulungan ako sa paggawa ng laro na ito at ang pangalawang palapag ay mga tinanggal at mga unang disenyo ng mga bagay bagay. At may nakatago rin na sikreto sa bawat sulok ng museo na ito!",
        "museum_bookHakita4": "Bawat mga taong gumawa ng laro na ito ay may libro sa harapan nila, na mababasa mo ang mga detalye ng mga parteng ginawa nila sa laro. Ito ay sakin!",
        "museum_bookHakita5": "<b><color=orange>HAKITA</color> - LUMIKHA NG ULTRAKILL</b>",
        "museum_bookHakita6": "Nagsimula ako noong Pebrero 1, 2018. Sa oras na iyon ay ako lang, at si FlyingDog at Toni Stigell na minsang gumagawa ng 3D na modelo. Habang dumarami ang miyembro ng paggawa mula noon, ako parin ang gumagawa ng malaking parte ng trabaho... Malapit lapit na sa 60 porsyento ngayon kaysa sa 90 porsyento noon.",
        "museum_bookHakita7": "Ang aking kontribusyon ay:",
        "museum_bookHakita8": "- Lahat ng direksyon, disenyo ng laro, tugtog ng laro, kwento at animasyon",
        "museum_bookHakita9": "- Disenyo ng laro, maliban sa museo na ito, ang Sandbox at 5-S",
        "museum_bookHakita10": "- Lahat ng tugtog, maliban sa libreng pampublikong paggamit at mga bisitang musikero (na mahahanap mo sa baba at sa kaliwa)",
        "museum_bookHakita11": "- Karamihan ng pagsulat, pagprogramming at gabay sa sining",
        "museum_bookHakita12": "- Sa pangkalahatan, kung nasa laro, parte ako doon",
        "museum_bookHakita13": "Salamat sa paglalaro, at sana na-enjoy mo ang ULTRAKILL. At natutuwa ako na ang proyekto na ginawa ko base sa kung gaano kahalaga ang nakakatuwang laruin na laro ay lumago at naging matagumpay. Marami akong nakilalang tao dahil sa larong ito at ang komunidad na sumuporta rito at ito ang pinagmulan ng aking kasiyahan (at konting kahirapan) sa buhay ko. Ito ay isang bihirang regalo na upang makagawa sa larong ito na may buong kontrol, at pwede ring pagkuhanan ng aking pamumuhay sa aking sining na hindi naghihinto sa aking paningin, at nagpapasalamat ako sa New Blood, lahat ng gumawa dito sa museo, at mas importante... <b>IKAW!.</b>", 
		
        "museum_bookFrancisXie1": "<b><color=#4AACBD>FRANCIS XIE</color> - KONSEPT AT ARTISTA NG TEXTURE</b>",
        "museum_bookFrancisXie2": "Si Francis ay sumali sa grupo noong 2021, sa simula ng paggawa ng Wrath layer, kinuha syang pangunahing artista ng New Blood dahil sa kanyang mahusay na ULTRAKILL fan art.",
        "museum_bookFrancisXie3": "Mga malaking kontribusyon nya ay:",
        "museum_bookFrancisXie4": "- Disenyo sa Leviathan, Ferryman, at ang buhay na balat tao ni Minos at Sisyphus, at mga litrato rin nila.",
        "museum_bookFrancisXie5": "- Disenyo ng organ ng simbahan sa 6-2: ESTETIKO NG GALIT",
        "museum_bookFrancisXie6": "- Disenyo sa inabandonang armas na tinatawag na Beamcutter",
        "museum_bookFrancisXie7": "- Mga kakaibang disenyo sa 5-3: BARKO NG TANGA at karamihan ng disenyo sa Heresy layer",
        "museum_bookFrancisXie8": "- Mga disenyo ng mga plushies ng mga gumagawa ng laro na ito",
        "museum_bookFrancisXie9": "\"Hindi ako maririto dahil sa larong ito at ako ay napakasaya dahil sa ULTRAKILL. Salamat Hakita, at ang buong samahan, at mga tao sa New Blood sa pagiging mabait na laging sinusuportahan ako. At spesyal kong pinasasalamatan ang aking kaibigan na sinabihan ako na abutin ang aking pangarap; maging parte ng grupo na ito ay isang pangarap na nagkatotoo. Nandito lang sa bawat gagawing proyekto!\"",

        "museum_bookJerichoRus1": "<b><color=orange>JERICHO_RUS</color> - KONSEPT AT ARTISTA NG TEXTURE</b>",
        "museum_bookJerichoRus2": "Sumali si Jericho noong 2019, bago mailabas ang Panimulang Yugto. Sya ay responsable sa karamihan ng disenyo ng mga karakter at armas, at saka ang disenyo sa 2-4 at mga texture na kaunti sa Wrath layer.",
        "museum_bookJerichoRus3": "Mga malaking kontribusyon nya ay:",
        "museum_bookJerichoRus4": "- Disenyo ni V1 at Gabriel",
        "museum_bookJerichoRus5": "- Disenyo sa kalaban, katulad ng Drone, Streetcleaner at Sundalo",
        "museum_bookJerichoRus6": "- Disenyo ng armas at ang alt nila, maliban sa mga lumang disenyo ng revolver at shotgun",
        "museum_bookJerichoRus7": "- Pangunahing promosyon na sining, na ginamit bilang paskil ng laro",
        "museum_bookJerichoRus8": "- Karamihan ng disenyo ng level, kasama rito ang texture sa layer 2-4",
        "museum_bookJerichoRus9": "- Lahat ng sining para sa 2-S",
        "museum_bookJerichoRus10": "\"Hi, salamat sa lahat ng miyembro ng grupo at kayo na tinatangkilik ang aming ginagawa. Marami akong nakilalang tao sa paggawa ng ULTRAKILL at gusto ko pa ito mapagpatuloy. Shoutout kay SXBIG at Luvoid!\"",

        "museum_bookBigRockBMP1": "<b><color=#DA6B6D>BIGROCKBMP</color> - KONSEPT NA ARTISTA</b>",
        "museum_bookBigRockBMP2": "Sumali si BigRock noong kalaunan ng 2019, habang ginagawa ang Panimulang Yugto. Siya ang unang konsept na artista namin at responsable sa mga maagang disenyo ng mga kalaban, katulad ang pinakaunang disenyo ng karakter, na si Swordsmachine.",
        "museum_bookBigRockBMP3": "Mga malaking kontribusyon nya ay:",
        "museum_bookBigRockBMP4": "- Disenyo sa mga kalaban, katulad ni Swordsmachine, ang Bangkay ni Hari Minos, at ang Hideous Mass",
        "museum_bookBigRockBMP5": "- Disenyo sa mga kalaban, katulad ang Mindflayer, ang Idolo at ang Sentry",
        "museum_bookBigRockBMP6": "- Mga disenyo sa lahat ng boss sa Prime Sanctums",
        "museum_bookBigRockBMP7": "- Mga sining ng rocket launcher na hinahandog ni Ferryman sa 5-3: BARKO NG TANGA",
        "museum_bookBigRockBMP8": "\"Nung sinabihan ako ni Hakita na magdisenyo ng boss para sa kanyang laro, wala akong ideya na sisikat ang ULTRAKILL. Makita ko lang ang mga fan art ng mga karakter na ginawa ko ay nakakatakot at nagtutulak sa akin na tumuloy, matuto at umusbong bilang artista, at sana ay nakainspire ako ng mga tao na subukan rin nilang kumuha ng lapis.\"",

        "museum_bookMaximilianOvesson1": "<b><color=#8f65da>MAXIMILIAN OVESSON</color> - ARTISTA SA UI</b>",
        "museum_bookMaximilianOvesson2": "Si Maximilian ay sumali sa grupo noong 2018, sa kalaunan palang ng laro. Sya ay responsable sa mga icon ui ng armas, at ang bungo na nag papakita pag namatay ka at ang logo ng laro.",
        "museum_bookMaximilianOvesson3": "\"Ipinagmamalaki ko na nakatulong ako ng kaunti sa ULTRAKILL at nagpapasalamat na naging parte ako nito. Salamat sa pagsama sa akin at salamat sa mga suporta ng mga manlalaro.\"",

        "museum_bookVictoriaHolland1": "<b><color=#F5ABB9>VICTORIA HOLLAND</color> - NANGUNGUNANG 3D NA ARTISTA AT GRAPIK PROGRAMMER</b>",
        "museum_bookVictoriaHolland2": "Si Victoria ay sumali noong kalaunan ng 2020, huli sa paggawa ng Limbo layer's. Siya ay nagsimulang nagtrabaho sa tabi ni Sam pero sa pasulong sa Pangalawang Yugto, siya ay responsable sa lahat ng 3D modelo sa laro maliban sa Sisyphean Insureksyonista. Siya rin ang naghahawak sa lahat ng shaders at lahat ng grapikal na sistema at optimasyon.",
        "museum_bookVictoriaHolland3": "Mga malaking kontribusyon nya ay:",
        "museum_bookVictoriaHolland4": "- Kalahatan ng Yugto Isa na modelo, kasama ang Filth, ang Bangkay ni Hari Minos at ang Railkannon",
        "museum_bookVictoriaHolland5": "- Kalahatan ng Pangalawang Yugto na modelo, maliban sa Sisyphean Insureksyonista",
        "museum_bookVictoriaHolland6": "- Programming sa lahat ng shaders",
        "museum_bookVictoriaHolland7": "- Programming sa lahat ng grapikal na sistema at optimasyon",
        "museum_bookVictoriaHolland8": "\"Huwag mag aksaya ng oras sa takot. Tumalon at yakapin ang taong gusto mo maging. Hindi ka nag iisa, kaya mamuhay ka sa iyong tunay na sarili, at maging laging masaya sa iyong paglalakbay.\"",

        "museum_bookToniStigell1": "<b><color=orange>TONI STIGELL</color> - 3D NA ARTISTA</b>",
        "museum_bookToniStigell2": "Si Toni Stigell ay sumali sa simula palang ng paggawa ng laro noong 2018. Nagsama kaming magtrabaho sa mga maliit na proyekto kasama ang kanseladong laro na Untraceable, at ang orihinal na nag iisip na statwa na naging Cerberus.",
        "museum_bookToniStigell3": "Sa kabilang banda, sya ang nagmodel ng mga sinaunang karakter ng ULTRAKILL hanggang umalis sya sa proyekto sa kalagitnaan ng taong 2019. Sya rin ang gumawa ng orihinal na Filth na animasyon, pero iyon ay napalitan na, si Something Wicked o Isang Bagay Na Masama ay ginagamit parin ang animasyon na yon, at yun lang ang animasyon sa laro na di ko ginawa.",
        "museum_bookToniStigell4": "Mga malaking kontribusyon nya ay:",
        "museum_bookToniStigell5": "- Orihinal na modelo para sa husks, Swordsmachine at Feedbacker na kamay",
        "museum_bookToniStigell6": "- Disenyo sa orihinal na bersyon ng Filth",
        "museum_bookToniStigell7": "- Pagkuha sa akin na malaro ang DMC sa una",


        "museum_bookToniFlyingDog1": "<b><color=#6a36be>FLYINGDOG</color> - 3D NA ARTISTA</b>",
        "museum_bookToniFlyingDog2": "Si FlyingDog ay sumali sa grupo sa simula palang ng paggawa ng laro noong 2018, nagdidisenyo at gumagawa ng mga maagang 3D na modelo at ang kanilang textures. Bagaman ang mga ito ay napalitan at nabago, base parin sila sa mga orihinal na disenyo at karamihan ng kanyang modelo ay makikita dito at roon bilang isang easter eggs. Ang kanyang huling kontribusyon sa laro ay ang disenyo ng Feedbacker na kamay sa kalagitnaan ng 2019.",
        "museum_bookToniFlyingDog3": "Mga malaking kontribusyon nya ay:",
        "museum_bookToniFlyingDog4": "- Disenyo at ang orihinal na modelo sa revolver, shotgun at Malisosyong Mukha",
        "museum_bookToniFlyingDog5": "- Orihinal na modelo at texture sa Nailgun",
        "museum_bookToniFlyingDog6": "- Mga textures sa orihinal na bersyon ng husks at Swordmachine",

        "museum_bookSamuelJamesBryan1": "<b><color=orange>SAMUEL JAMES BRYAN</color> - 3D NA ARTISTA</b>",
        "museum_bookSamuelJamesBryan2": "Sumali si Sam sa kalagitnaan ng 2019, kalaunan sa paggawa ng Limbo layer's at responsable sa pagmodel ng halos lahat ng kalaban sa Yugto Isa, kasama si V1, V2 at Gabriel. Ang kanyang huling modelong ginawa ay ang Sisyphean Insurrectionist sa kalaunan ng 2021 at lumipat na rin sa ibang proyekto simula noon, pero paminsan minsan sinasabihan kami sa payo at puna ng gawa.",
        "museum_bookSamuelJamesBryan3": "\"Wala akong ideya, tanungin mo si Hakita.\"",

        "museum_bookQATeam1": "<b><color=red>CAMERON MARTIN</color> - NANGUNGUNA SA KATIYAKAN NG KALIDAD",
        "museum_bookQATeam2": "<color=#6a36be>DALIA FIGUEROA</color> - KATIYAKAN NG KALIDAD, PROMO FOOTAGE AT SCREENSHOTS",
        "museum_bookQATeam3": "<color=#11c324>TUCKER WILKIN</color> - NAKAKATANDANG KATIYAKAN NG KALIDAD",
        "museum_bookQATeam4": "<color=#e28eb6>SCOTT GURNEY</color> - TEKNIKAL NA KATIYAKAN NG KALIDAD</b>",
        "museum_bookQATeam5": "Ang New Blood QA na grupo (Cameron, Dalia, Tucker and Scott) ang responsable upang makasiguro ang laro ay tumakbo ng maayos at walang sira. Salamat sa kanila na ang ULTRAKILL ay pakiramdam na talagang gumaganang laro sa kabila ng kalat ng ductape, spaghetti, pandikit at mga panalangin sa ilalim. Bago pumasok ang ULTRAKILL sa New Blood na katalogo, Kailangan kong mag QA, at kahit sa maliliit na bugtesting ay iniisip ko na kung paano ang mga taong to ay hindi pa nawawalan ng tino.",
        "museum_bookQATeam6": "...Pero, medyo matino.",
        "museum_bookQATeam7": "\"Sa walang kamatayang salita ng pinakamagaling Hungarian gitna-pasulong Nandor Hidegkuti - 'Kung dumating man ang rebolusyon, ang industriya ng musika ay mangunguna. Maraming salamat'\"",
        "museum_bookQATeam8": "\"Maging ito'y laro, musika, palabas at kompanya ng iba, siguraduhing ipagkatuwa ang mga ala-alang magandang naranasan at tumingin sa umpisa na may positibong pag-iisip. Mahalaga ang buhay, kung tutuusin, Palabas mo ito. I-enjoy ang iyong buhay at bigyang respeto ang lahat ng may pagmamahal. Ang ngiti sa ibang tao ay hihigit pa sa bigat ng ginto!\"",
        "museum_bookQATeam9": "\"Lahat ng sugat ng aking naranasan, ito ang mas-gusto ko. Sa sinumpang pintuan na iyon at sa aksidenteng pagbukas ng spawner na kamay, ito ay naging isang magandang panahon anuman! Minsan ang mga laro ay napakagaling, at sana'y makakita pa kami ng ganon!\"",
        "museum_bookQATeam10": "\"Maging makatulong sa malakas na malikhaing mata ni Hakita's ay isang aking ganap na karangalan at di makakalimutang karanasan. Magiging magpapasalamat parin ako sa oportunidad, at inaasahan ko kung anuman ang kasunod!\"",


        "museum_bookPitr1": "<b><color=orange>PITR</color> - LEAD PROGRAMMER</b>",
        "museum_bookPitr2": "Si PITR ay tumulong na kaagad sa programming huli noong 2019, ngunit opisyal na idinagdag sa koponan noong unang bahagi ng 2020 salamat sa kanyang ULTRAKILL mods at ang paglikha ng sariling antas na sistema. Siya ang responsable para sa pinaka-advanced na programming sa laro, kagaya ng pandaya, Cyber Grind patterns at subtaytel. Siya rin ang lumikha ng mapa ng Sandbox at 5-S, na may kaunting pagbabago at paglilinis sa akin.",
        "museum_bookPitr3": "Kaya kung titingnan mo ang code ng laro at makakita ng mahusay na pagsasaayos, baka sya ang gumawa noon.",
        "museum_bookPitr4": "Ang malaking kontribusyon nya ay:",
        "museum_bookPitr5": "- Programming at disenyo sa Sandbox at 5-S",
        "museum_bookPitr6": "- Programming sa kalahatan ng nangungunang sistem kagaya ng pandaya, Cyber Grind patterns at subtaytel",
        "museum_bookPitr7": "- Maraming optimisasyon sa programming at bugfixes",
        "museum_bookPitr8": "- Sari-saring tulong sa programming",

        "museum_bookHeckteck1": "<b><color=orange>HECKTECK</color> - KARAGDAGANG PROGRAMMER</b>",
        "museum_bookHeckteck2": "Si Heckteck ay pansamantalang dinala sa team noong unang bahagi ng 2022 salamat sa kanilang karanasan at kasanayan sa paggawa ng mods sa ULTRAKILL, at palitan ang sistema ng estilong Sariwa at Panis at iba pang kaugnay sa kalidad.",
        "museum_bookHeckteck3": "\"kulang ang ani ngayong taon\"",

        "museum_bookCabalcrow1": "<b><color=silver>EMANUIL \"CABALCROW\" CHIZHOV</color> - KARAGDAGANG PROGRAMMER</b>",
        "museum_bookCabalcrow2": "Si CabalCrow ay isa sa mga manlalaro ng ULTRAKILL na tumulong na kislapin ang speedrunning sa laro. Tumulong rin sya ng malaki sa pag-aayos ng bugs bago paman ang laro na makakuha ng QA na pangkat at nagtala ng treyler na bidyo sa mga maagang treylers ng laro. Ang kanyang kontribusyon sa programming ay dumating sa anyo ng sistema ng climbstep nilikha niya noong 2020, na nagpapahintulot sa mga manlalaro na maayos na humakbang papunta at sa mga maliliit na ungos at balakid.",
        "museum_bookCabalcrow3": "\"alam mo ang sinasabi nila: 50 bucks ay 50 bucks\"",

        "museum_bookLucasVarney1": "<b><color=#BD8BF3>LUCAS VARNEY</color> - KARAGDAGANG PROGRAMMER</b>",
        "museum_bookLucasVarney2": "Si Lucas ay isa pang programmer sa New Blood, karamihan ay nagtatrabaho sa kanyang sariling laro ngunit paminsan-minsan ay nagpaparamdam rin upang tumulong sa ULTRAKILL kapag kailangan. Ang kanyang mga kontribusyon ay kadalasang nauugnay sa pag-optimize, pagtulong na gawing mas mahusay ang laro pati na rin ang paglikha ng mga kagamitan sa pag-unlad na nagbibigay-daan para sa mas madaling pag-optimize sa bawat antas.",
        "museum_bookLucasVarney3": "Maraming salamat sa lahat ng nandito, kasama na kayo, ang nagbabasa nito! Palagi kong pangarap na magtrabaho sa mga video game, ngunit hindi ko naisip na magiging 'sapat na' ako para gawin ito nang propesyonal. Maaga akong nag-drop out sa high school dahil sa pagkabalisa at talagang parang tinatapon ko na ang buhay ko. Ngunit hindi ako sumuko, at hinding-hindi! Kung sino ka man, huwag kang mawalan ng pag-asa, at laging isipin na walang kahihiyan sa pagiging iyong sarili at gawin ang mga bagay na gusto mo, hangga't walang nasasaktan. Higit ka sa iyong sarili, at mas mahalaga ka kaysa sa iyong mga kredensyal. Tangkilikin ang maliliit na sandali, yakapin kung ano ang nagpapasaya sa iyo, at maging pinakamahusay na tao na maaari mong maging.\"",

        "museum_bookBenMoir1": "<b><color=#3EF242>BEN MOIR</color> - KARAGDAGANG PROGRAMMER</b>",
        "museum_bookBenMoir2": "Si Ben aka \"Zombie\" ay isang New Blood's na kapitbahay na isang salamangkero sa programming. Lilipat siya mula sa isang proyekto hanggang sa isa pang proyekto, nag-aayos ng mga nakakalito na isyu at nagbibigay ng pangkalahatang payo sa programming. Kung may problema, alam nya ang solusyon.",
        "museum_bookBenMoir3": "Bagama't karamihan sa kanyang trabaho sa ULTRAKILL ay nasa anyo ng pagtulong sa ibang mga programmer, siya mismo ay nagprograma rin ng ilan sa mga sistem sa laro, tulad ng kontroller support at ang auto aim na pantulong.",
        "museum_bookBenMoir4": "\"Hoy, Hakita! Pwede ba namin sabihin 'putangina' sa laro?\"",

        "museum_bookMeganeko1": "<b><color=#E93436>MEGANEKO</color> - BISITANG KOMPOSITOR</b>",
        "museum_bookMeganeko2": "Nakilala ko si Meganeko noong unang bahagi ng 2020 pagkatapos ni BigRock, na paborito nya, napansin niyang sinundan niya ang Twitter account ng ULTRAKILL at nagtanong kung interesado siyang makipagtulungan. Sa una ay wala akong anumang partikular na nasa isip, ngunit sa sandaling pinadalhan niya ako ng soundtest na clip na nagpapakita ng uri ng tunog na gusto niya, agad kong naisip nito bilang perpektong musika para sa walang katapusang labanan.",
        "museum_bookMeganeko3": "Ang soundtest na iyon, sa mga buwan ng pabago-bago nito, naging titular na tugtugin ng Cyber ​​Grind. Sa isang paraan, maaari mong pasalamatan siya para sa paggawa ng mode na iyon.",
        "museum_bookMeganeko4": "\"Ang paglalaro ng alpha demo ay nagbigay sa akin ng hindi kapani-paniwalang inspirasyon! Ang pagkuha ng ideyang iyon at pabalik sa laro ay medyo hindi rin kapani-paniwala. Malaking pasasalamat kay Hakita at BigRock sa pag-abot!\"",

        "museum_bookKeygenChurch1": "<b><color=#aa0000>KEYGEN CHURCH</color> - BISITANG KOMPOSITOR</b>",
        "museum_bookKeygenChurch2": "Keygen Church aka Master Boot Record nilapitan ako noong kalagitnaan ng huling bahagi ng 2022, at fan na ako ng music niya na si Keygen Church, kaya tuwang-tuwa ako na nakasali siya bilang bisitang komposer. Tamang tama rin, dahil ang kanyang estilo ay angkop na angkop sa estetik ng lugar ng Heresy, kaya ginawa niya ang temang musikang panglaban para sa P-2, pinangalang \"Tenebre Rosso Sangue\".",
        "museum_bookKeygenChurch3": "Nakipagtulungan din kami sa konektadong ARG, at siya ang gumagawa karamihan sa mabibigat na gawain dahil nagawa na niya ito dati pa sa kanyang mga proyekto.",
        "museum_bookKeygenChurch4": "\"Mababang resolusyon. Mataas na imahinasyon. Puriin ang kodigo.\"",

        "museum_bookHealth1": "<b><color=red>HEALTH</color> - BISITANG KOMPOSITOR</b>",
        "museum_bookHealth2": "<b><color=red>BENJAMIN MILLER</color> - TAMBOL",
        "museum_bookHealth3": "<color=red>JACOB DUZSIK</color> - BOSES, GITARA",
        "museum_bookHealth4": "<color=red>JOHN FAMIGLIETTI</color> - BASS, SOFTWARE</b>",
        "museum_bookHealth5": "Noong unang bahagi ng 2023, nakipagtulungan kami sa bandang HEALTH para i-premiere ang kanilang kantang \"HATEFUL\" sa Cyber Grind. Ako ay isang tagahanga ng HEALTH mula nang marinig ko ang kanilang musika sa Max Payne 3 at ang kanilang mabigat, nagpapadaloy ng dugo na electronic beats ay akmang-akma para sa labanan ng ULTRAKILL, kaya sobrang saya ko na naging parte sila ng laro dahil sa musika nila.",
        "museum_bookHealth6": "\"BALIK SA CYBER GRIND\"",

        "museum_bookQuetzalTirado1": "<b><color=#AA4CAD>QUETZAL TIRADO</color> - BISITANG MUSIKERO</b>",
        "museum_bookQuetzalTirado2": "Nakilala ko si Quetzal sa kakilala ng aking kaibigan noong unang bahagi ng 2021, nang tanungin ko siya kung maaari siyang mag-tala ng saxophone solo para sa P-1 na kantang \"CHAOS\". Hindi masyadong tumugma ang binigay nya, ngunit ang mga bahagi ng kanyang mga tunog ay kasama pa rin at nakakalat sa track para sa karagdagang ingay at disenyo.",
        "museum_bookQuetzalTirado3": "Kalaunan, nag-record siya ng mga improvised saxophone solo para sa 5-1 na kantang \"Deep Blue\", na nilinis at binago ko sa iyong naririnig sa huling bersyon. Ni-record din niya ang bass clarinet drone na naging horn na ingay ng Sisyphean Insurekyonista.",
        "museum_bookQuetzalTirado4": "\"nagustuhan ng nanay ko ang kanta na ginawa ko sa ultrakill, kaya naisip ko na isa na akong tagumpay na artista, tama? saka maraminng salamat sa mga bakla dyan, hanapin mo ako sa antas na yon na yung tubig ay sumisira sa musika, ha\"",

        "museum_bookSalad1": "<b><color=#20FF20>SALAD</color> - ARTISTA NI JAKITO</b>",
        "museum_bookSalad2": "Si Salad ang gumawa kay Jakito.",
        "museum_bookSalad3": "Mga malaking kontribusyon ay:",
        "museum_bookSalad4": "- Jakito",
        "museum_bookSalad5": "\"Ikaw ba ay nasa o ikaw ay balat?\"",

        "museum_bookJacobHHR1": "<b><color=#FFB2DC>JACOB H.H.R.</color> - WRITER (TULA AT DIYALOGO)</b>",
        "museum_bookJacobHHR2": "Si Jacob ay sumali sa pangkat kalaunan ng 2020 upang tumulong sa pagsulat ng tula at diyalogo para sa laro pagkatapos ko siyang makilala sa kakilala ko ring developer ng laro. Siya ang responsable para sa pagsusulat sa iba't ibang aklat na makikita mo sa mga antas, pati na rin ang diyalogo ni Gabriel at ang prosa para sa mga intermission cutscenes. Sa Unang Yugto, bubuo ako ng isang pangkalahatang balangkas ng kung ano ang gusto kong magkaroon ng bawat teksto at isusulat niya ito nang may ilang mga pag-aayos at pag-babago mula sa akin pagkatapos, pero sa Pangalawang Yugto ang gawaing ito ay hati hati sa aming dalawa.",
        "museum_bookJacobHHR3": "Karamihan sa mga mahuhusay na pariralang patula at nakakaimpluwensyang mga linya na naging sikat sa komunidad ng ULTRAKILL, salamat sa kanyang kasanayan sa wikang Ingles.",

        "museum_bookVVizard1": "<b><color=#ee0c47>VVIZARD</color> - LUMIKHA NG MUSEO</b>",
        "museum_bookVVizard2": "Si Vvizard ay pansamantalang kinuha noong huling bahagi ng 2022 upang likhain ang museo na ito salamat sa kanyang karanasan at kasanayan sa isang maagang bersyon ng paglikha ng antas ng ULTRAKILL. Idinisenyo niya ang antas at ginawa ang lahat ng mga modelo at texture para dito.",
        "museum_bookVVizard3": "Kung ikaw ay nagtataka kung bakit ito ang pinakamagandang antas sa laro, siya ang dahilan.",
        "museum_bookVVizard4": "\"Ang ULTRAKILL ay espesyal sa akin sa paraang kahabaan ng mga salita ng libro, ang pagtatrabaho sa larong ito ay isang bagay na hahawakan ko nang malapit sa aking puso, palagi. Sana ay patuloy akong makakatrabaho kasama ang mga mababait na tao sa New Blood at ang mga pakikipag-ugnayan ko sa komunidad ay nakatulong sa akin na maging bahagi ng pangkat na ito. Minsan iniisip ko kung saan magsisimula ang pagbagsak ng mga domino at kung saan ito magtatapos. Pero kung makita man ito ni Oyff, ang mahusay na youtube bidyo (Ang ULTRAKILL Rip and Tear) ay talagang makakapagpabago ng buhay mo..\"",

        "museum_bookAdditionalMusic1": "KARAGDAGANG KREDITS SA MUSIKA:",
        "museum_bookAdditionalMusic2": "\"Take Care\", musika ng tindahan: Sinample sa kantang \"Were You Foolin'\" kinuha sa Russ Morgan Orchestra (Publikong domain)",
        "museum_bookAdditionalMusic3": "\"Cerberus\" sa 0-5: CERBERUS: Klassikal na musika na sinample sa \"Mars, the Bringer of War\" ng Gustav Holst's Planets Suite (Publikong domain)",
        "museum_bookAdditionalMusic4": "\"Clair de Lune\" sa 1-4: LIWANAG NG BUWAN: Sinulat ni Claude Debussy, ginanap ni Laurens Goedhart (CC 3.0 license)",
        "museum_bookAdditionalMusic5": "\"BWV 639 'I call to you, Lord Jesus Christ'\" sa 3-2: SA LAMAN: Sinulat ni Johann Sebastian Bach (Publikong domain)",
        "museum_bookAdditionalMusic6": "\"The Spinal Staircase\" sa P-1: NAKALIGTAS NA KALULUWA: Sinample sa \"Sourire d'Avril\" kinompose ni Maurice Depret (Publikong domain)",
        "museum_bookAdditionalMusic7": "\"CHAOS\" sa P-1: NAKALIGTAS NA KALULUWA: Ang bass clarinet at soprano saxophone ay inimprovised at ni-record ni Quetzal Tirado",
        "museum_bookAdditionalMusic8": "\"Deep Blue\" sa 5-1: SA KATAYUAN NI POSEIDON: Tenor saxophone ay inimprovised at ni-record ni Quetzal Tirado, inedit at binago ni Hakita",
        "museum_bookAdditionalMusic9": "\"Fallen Angel\" sa 6-2: ESTETIKO NG GALIT: Inangkop sa \"BWV 639 'I call to you, Lord Jesus Christ'\" ni Johann Sebastian Bach",
        "museum_bookAdditionalMusic10": "\"7th Symphony, 2nd Movement: Allegretto\" sa pangalawang Intermission: Sinulat ni Ludwig van Beethoven, ginanap ni Lambis Vassiliadis (Publikong domain)",

        "museum_bookAdditionalCredits1": "<b>KARAGDAGANG KREDITS:</b>",
        "museum_bookAdditionalCredits2": "Malaking pasasalamat kay:",
        "museum_bookAdditionalCredits3": "<b>Magnega</b> sa pagsabi sakin sa nakalipas kong laro, Untraceable, ay nakakabagot, at nag-sanhi sakin ng existensyal na krisis na nagresulta sa pagbagsak ko sa proyektong iyon at paggawa ng ULTRAKILL sa halip",
        "museum_bookAdditionalCredits4": "<b>Mikko Tamper at Robert Raulus</b> sa patuloy na suporta at pagsubok ng maagang bersyon ng laro at pagbigay ng mga puna",
        "museum_bookAdditionalCredits5": "<b>B.G.B. at Splendid</b> sa pagsubok ng maagang bersyon ng laro at pagbigay ng mga puna rin",

        "museum_bookStephanWeyte1": "<b><color=orange>STEPHAN WEYTE</color> - BOSES NI MINOS PRIME</b>",
        "museum_bookStephanWeyte2": "Tulad ng karamihan sa mga tao, kilala ko si Stephan Weyte bilang boses ni Caleb sa Blood, ngunit ang pagdinig sa kanya bilang Nyarlathotep sa Dusk ay naging malinaw na mayroon pa rin siyang mga kasanayan, kaya bago paman sumali sa New Blood, napagdesisyunan ko na gusto kong may boses si Stephan sa ULTRAKILL. Nang dumating ang oras upang piliin ang boses kay Minos Prime, halata na kung anong pipiliin ko.",
        "museum_bookStephanWeyte3": "Masayang makatrabaho si Stephan, at ang kanyang boses ay nagpahiram ng labis na kayamanan at karakter kay Minos na diko maisip pa sa ibang paraan.",

        "museum_bookLenvalBrown1": "<b><color=orange>LENVAL BROWN</color> - BOSES NI SISYPHUS PRIME</b>",
        "museum_bookLenvalBrown2": "Nilapitan ko si Lenval noong unang bahagi ng 2023 pagkatapos kong marinig ang kanyang kamangha-manghang pagganap bilang tagapagsalaysay sa Disco Elysium at pakiramdam na ang kanyang malalim at textural na boses ang akmang-akma para kay Hari Sisyphus. Masaya siyang makatrabaho at tumulong talaga na gawing kakaiba si Sisyphus bilang kanyang sariling natatanging karakter.",

        "museum_bookGianniMatragrano1": "<b><color=#20afdb>GIANNI MATRAGRANO</color> - BOSES NI GABRIEL</b>",
        "museum_bookGianniMatragrano2": "Si Gianni ang mismong lumapit sa akin na nag-aalok ng kanyang mga talento noong huling bahagi ng 2019, ngunit hindi kami nagsimulang magtrabaho nang magkasama hanggang sa kalagitnaan ng huling bahagi ng 2020, medyo wala pang isang linggo bago lumabas ang laro sa Maagang Paggamit. Sa kabila ng maikling panahon, talagang ginalingan nya, hindi lamang tinukoy at pinatatag ang karakter at boses ni Gabriel ngunit naghatid din sya ng kamangha-manghang pagtatanghal na namahalang makuha ang kanyang visceral na intensidad at ang banayad na kaibahan ng kanyang panloob na isipan.",
        "museum_bookGianniMatragrano3": "Simula noon ay lalo lang siyang gumaling, at natuwa akong makatrabaho ang isang taong nakakaunawa sa aking pananaw sa kuwento at karakter ni Gabriel nang husto kaya nagawa niyang i-improvise ang lahat ng boses pangkutya nya sa unang laban ni Gabriel. Masaya siyang makatrabaho at pangarap ng sinumang sobrang ambisyosong indie developer na tulad ko.",
        "museum_bookGianniMatragrano4": "\"Pwede mo bang sulatin na nagsabi ako ng salamat sa mga baklang tao.\"",

        "museum_bookMandalore1": "<b><color=#e09e2e>MANDALORE</color> <color=#9884bb>HERRINGTON</color> - BOSES NI MISTERYOSONG DRUID KNIGHT</b>",
        "museum_bookMandalore2": "<b><color=#eabbd7>JOY YOUNG</color> - BOSES NG KUWAGO</b>",
        "museum_bookMandalore3": "Nakilala ko si Mandalore noong huling bahagi ng 2019 pagkatapos ng kanyang pagbibigay puna sa Dusk, nang i-DM ko siya para hilingin sa kanya na ipaliwanag ang ilang mga kritisismo na binanggit niya tungkol sa mga retro shooter. Noong panahong yon ang ULTRAKILL ay isa lang maliit na proyektong walang pangalan, ngunit naglaan pa rin siya ng oras upang hindi lamang magsulat ng malalim na tugon, ngunit nilaro nya din ang demo ng ULTRAKILL at nagbigay ng kapaki-pakinabang na puna at kritisismo para dito.",
        "museum_bookMandalore4": "Bilang pasasalamat sa kanyang tulong, gusto kong gumawa ng birong boss na labanan kasama sya at si Joy base sa mga biro sa Misteryo ng Druids stream, gamit ang klip sa kanyang pagsusuri sa EYE bilang kanyang boses. At nang nakita niya ang boss, nag-alok din sya na hindi lang ire-record ulit ang linya nya, bagkus ay magtala pa ng bagong boses at linya kasama si Joy, na inimprovised nilang pareho.",
        "museum_bookMandalore5": "<color=#e09e2e>\"Bisitahin mo ako sa libingan na may makalumang tugtugin.</color> <color=#9884bb>Napaka matapobre. Salamat sa paglalaro!\"</color>",
        "museum_bookMandalore6": "<color=#eabbd7>\"Nandito para magkatuwaan, hindi magkasabitan\"</color>",

        "museum_weaponsBeamcutter1": "<b><color=orange>BEAMCUTTER</color></b>",
        "museum_weaponsBeamcutter2": "Disenyo ni Francis, WIP na modelo ni Victoria.",
        "museum_weaponsBeamcutter3": "<b>PANGUNAHING PINDOT:</b> Hawakan upang maglabas ng sinag",
        "museum_weaponsBeamcutter4": "<b>PANGALAWANG PINDOT:</b> Maglagay/Tanggalin ang drone na sinag",
        "museum_weaponsBeamcutter5": "Ang ikaanim na armas na maagang naputol sa paglikha nito dahil sa pagkakaroon ng maraming isyu sa disenyo at upang maiwasan ang pagkakapuno at nakakalitong lagay ng armas.",
        "museum_weaponsBeamcutter6": "Batay sa archetype ng kidlat na baril, nagpapaputok ito ng matagal na sinag na nangangailangan ng manlalaro na subaybayan ang kanilang target upang harapin ang patuloy na pinsala. Nagbibigay ito ng pinababang pinsala habang nakatayo upang pigilan ang manlalaro na manatili habang nagpapaputok, bagama't sa bersyong ito ay maaari ka lamang lumipat pabalik-balik nang mabilis upang matupad ang pangangailangang iyon nang hindi ginagawang mas mahirap ang pagpuntirya.",
        "museum_weaponsBeamcutter7": "Napakahirap gawin nang maayos ang mga mapanatiling klase ng armas sa sistema ng labanan ng ULTRAKILL, bilang napatunayan sa pamamagitan ng kung gaano karaming mga pag-ulit ang kailangang dumaan sa Pako Na Baril bago ito makahanap ng lugar nito sa arsenal, at dahil walang katapusang munisyon ay nangangahulugan na ang bawat sandata ay kailangang magkaroon ng sarili nitong angkop na layunin upang hindi maging lipas ang iba pang sandata at ang Pako Na Baril ay pumupuno ng katulad na tungkulin, Pinili kong tanggalin nalang ito sa halip na pilitin itong maging isang ganap sa arsenal.",
        "museum_weaponsBeamcutter8": "Umiikot sana ang harap ng sandata nang ipinutok ang sinag, pero ang WIP na modelong ito at walang kabit. Wala rin tunog na nilagay, kaya maaaring mukhang medyo mahina sa mga tuntunin ng feedback kung ihahambing sa mga natapos na armas.",
        "museum_weaponsBeamcutter9": "Habang gusto ko ang konsepto ng armas na ito, naisip ko rin na tama na tinanggal ko ito. Mas gusto ko ang isang mas maliit na arsenal kung saan ang bawat armas ay naiiba at kapaki-pakinabang kaysa sa isang mas malaking arsenal kung saan ang ilan sa mga ito ay nagiging lipas na sa pagpapakilala ng iba..",

        "museum_weaponsBlackHoleCannon1": "<b><color=orange>BLACK HOLE CANNON</color></b>",
        "museum_weaponsBlackHoleCannon2": "<b>PANGUNAHING PINDOT:</b> Maglabas ng black hole",
        "museum_weaponsBlackHoleCannon3": "<b>PANGALAWANG PINDOT:</b> Aktibahin ang nilabas na black hole",
        "museum_weaponsBlackHoleCannon4": "Isang sobrang lakas na armas na nilayon na gumana sa pamamagitan ng isang metro na nagpupuno ng pagpatay sa mga kaaway. Ginawa ito noong unang bahagi ng 2019, ilang sandali matapos ang pagdaragdag ng shotgun, na layunin na ito ay ipakilala sa ibang parte sa laro.",
        "museum_weaponsBlackHoleCannon5": "Ang manlalaro ay may pagpipilian na gamitin ang kanilang metro ng pinatay para sa isang pansamantalang lakas alyas Devil Trigger mula sa Devil May Cry, o isang pagbaril gamit ang black hole cannon. Tinanggal ang metro dahil sa mga ganitong uri ng mekaniko na kadalasang humahantong sa mga isyu sa pag-imbak at pagbabalanse, dahil ang mga engkwentro ay hindi maaaring balansehin sa paligid kung ang manlalaro ay may metro o wala, na humahantong sa mga labanan na maging masyadong madali sa metro o masyadong mahirap kung wala ito.",
        "museum_weaponsBlackHoleCannon6": "Sa halip, ang DT na pansamantalang lakas ay isa nang dobleng weldong powerup, na umiiwas sa isyung iyon dahil kinokontrol ng antas kung may access dito ang manlalaro, at ang layunin ng Black Hole Cannon ay sinundan ng Railkannon, isang mas mababang pangakong malakas na armas sapat na mahina upang hindi maging isang sobrang-lakas-na-armas-na-gagamitin-ng-biglaan na daan para sa mga manlalaro na laktawan ang mga mahirap na engkwentro at sapat na magagamit nang madalas na hindi naramdaman ng manlalaro na kailangan itong itago.",
        "museum_weaponsBlackHoleCannon7": "Bagaman ang Black Hole Cannon ay hindi kapani-paniwalang makapangyarihan noong orihinal itong ginawa, dahil ang mga kalaban palanng noon ay mga simpleng husks, ang laro ay lumago at naging magulo at mabilis na simula noon, ginagawa itong mahina sa paghahambing. Pinananatili ko ang orihinal nitong antas ng kapangyarihan para sa bersyon ng museo na ito para sa isang tumpak na paglalarawan, kaya kung mahina ito, iyan ay dahil ginawa lamang ito para sa pagpatay sa Filth, Strays at Schisms.",
        "museum_weaponsBlackHoleCannon8": "Ang Black Hole Cannon ay hindi kailanman nakakuha ng biswal na disenyo o modelo, kaya kung bakit ito ay kinakatawan ng isang nakaunat na shotgun. Ito ay humantong sa maraming tao na naisip na ito ay dapat na isang bersyon ng shotgun, ngunit hindi iyon ang layunin.",

        "museum_weaponsRevolver1": "<color=orange>REBOLBER</color>",
        "museum_weaponsRevolver2": "KALIWA: 2018 Orihinal ni FlyingDog",
        "museum_weaponsRevolver3": "KANAN: 2022 Remake ni Victoria",
        "museum_weaponsRevolver4": "Ang unang armas pati na rin ang unang modelong ginawa para sa laro. Gaya ng dati, wala pang konseptong sining, kaya ang disenyo ay ginawa biglaan ni FlyingDog batay sa dinikta mula sa akin. Mula noon ay ginawa uli ni Victoria ang modelo at texture habang nananatiling tapat sa orihinal na disenyo, ginagawang pag-upgrade ng biswal.",
        "museum_weaponsRevolver5": "Ang rebolber ay orihinal na may iba't ibang berde at pulang klase. Ang lumang berdeng klase ay may kakayahang mag-rikochet ng tama nito sa paligid, inspirasyon mula sa Revolver Ocelot. Sa kasamaang palad, kahit na maganda ang konsepto, ito ay lubhang mahirap gamitin at balisa gamitin, nangangailangan ng napakaraming pag-handa at pagpoposisyon upang magamit nang mahusay, na sumasalungat nang husto sa mabilis na takbo ng laro. Gayunpaman, nanatili ang ideya ng pagpapakita ng pagiging mahusay sa pamamagitan ng mga rikocheting shot, at muling binigyang-kahulugan sa kilala ngayon at mas kapaki-pakinabang na bersyon ay ang barya.",
        "museum_weaponsRevolver6": "Ang pulang klase ay isang dobleng weldong klase, kung saan ang kaliwang rebolber ay pinaputok ng pangunahing pindot at ang kanang rebolber ay pangalawa. At sa berdeng klase, ito ay maganda sa konsepto, ngunit mekanikal na ito ay hindi kawili-wili lampas sa unang bagong bagay o karanasan. Meron akong ideya kung paano \"ayusin\" ito, pero sa huli ay diko na ito tinuloy, at simula noon ang dobleng weldong ideya ay ginamit muli sa mas nakakatuwa at malayang dobleng weldong powerup.",

        "museum_weaponsShotgun1": "<color=orange>SHOTGUN</color>",
        "museum_weaponsShotgun2": "KALIWA: 2019 Orihinal ni FlyingDog",
        "museum_weaponsShotgun3": "KANAN: 2022 Remake ni Victoria",
        "museum_weaponsShotgun4": "Gaya ng rebolber, ang shotgun ay ginawa ni FlyingDog na walang konseptong sining, at kalaunan ay ginawang muli ni Victoria, pinapanatili itong tapat sa orihinal na disenyo habang pinapaganda ito upang umangkop sa bagong biswal na estilo ng laro. Ang bagong bersyon ay mas-mapushaw at malinaw, dahil ang orihinal na itim na estilo ay hindi bagay sa makulay na pakiramdam ng laro, at ang mga tao naman na mas-gusto ang lumang estilo ay maaari nilang palitan sa tindahan upang maibalik ang gusto nilang kulay.",
        "museum_weaponsShotgun5": "Ang shotgun ay may ilang mga isyu sa pagbabalanse noong orihinal itong idinagdag dahil ang lahat ng mga kaaway ay mamamatay lang sa simpleng putok ng rebolber, ginagawang walang kabuluhan ang shotgun kung ihahambing, humahantong sa masamang unang impresyon. Sa kalaunan ay nagkaroon ako ng ideya na bahagyang baguhin ang kode ng projektile, ginagawa itong hindi masisira ang mga projektiles ng shotgun kapag natamaan ang isang kalaban na patay na. Ang maliit na pagbabagong ito ay talagang nagbukas ng posibilidad ng shotgun, ginagawa itong isang mabagal na isahang pinsala sa mga kalaban na naging isang matibay na armas na may malawakang pagkawasak, ginagawa itong kapaki-pakinabang laban sa matitibay na kaaway gaya sa orihinal na nilayon pati na rin sa mga hukbo ng mahihinang kaaway.",

        "museum_weaponsNailgun1": "<color=orange>NAILGUN</color>",
        "museum_weaponsNailgun2": "KALIWA: 2019 Orihinal ni Jericho at FlyingDog",
        "museum_weaponsNailgun3": "KANAN: 2022 Remake ni Jericho at Victoria",
        "museum_weaponsNailgun4": "Ang unang armas na binatay sa konsepto ng sining, ginuhit at dinisenyo ni Jericho, pati na rin ang huling kontribusyon ni FlyingDog sa laro. Ang magaspang, mas simpleng orihinal na modelo na akma pa sa biswal na estilo ng laro noong panahong iyon, ngunit mula noon ang mga grapiko ay pinaganda, ginagawa itong nakalabas na parang masakit na hinlalaki, na isa sa mga pangunahing dahilan kung bakit gusto naming gawing muli ang mga lumang modelo ng armas, kasama rito ang sariling pagkulay ng armas.",
        "museum_weaponsNailgun5": "Ang Nailgun ay dumaan sa maraming pag-babago hanggang ito ay tuluyang makatagpo ng lugar nito sa arsenal. Sa totoo lang nga, umabot ang pagbabago-bago hanggang sa Sandbox Update noong Summer ng 2021 bago umayos ito sa laro, kaya inabot ng dalawang taon ng patuloy na pag-uulit upang makagawa ng automatikong armas na bagay sa ULTRAKILL arsenal. Ang pinakamalaking pagbabago ay ang pagbabago mula sa walang katapusang ammo hanggang sa pagkarga ng ammo, na nagbibigay sa mga manlalaro ng mas maraming dahilan upang lumipat mula dito pagkatapos ng kaunting paggamit, ngunit ang pagbabago na sa wakas ay talagang nag-bagay dito ay pagpapabilis sa pagpalit nito, na ginawang mas maayos ang pagpalit-palit sa labanan, ginagawang isang organikong bahagi ng kombo ng armas.",
        "museum_weaponsNailgun6": "Ang ilang mga naiwang ideya at bersyon ay ang mataas na pinsala na slow recharge harpoon at isang bersyon na nagpapahintulot sa pagpapaputok ng parehong bariles nang sabay-sabay, pagtaas ng putok ng baril sa halaga ng bilis ng paggalaw ng manlalaro. Ang una ay naging isang magnet at ang huli ay naging overheat, kaya sa kabila ng mga bagay na nagbago, nananatili pa rin ang mga bahagi ng orihinal.",
        
        "museum_enemiesFilth1": "<b><color=orange>FILTH</color>",
        "museum_enemiesFilth2": "KALIWA: 2018 Orihinal ni Toni Stigell at FlyingDog",
        "museum_enemiesFilth3": "KANAN: 2020 Remake ni Jericho, BigRock at Victoria</b>",
        "museum_enemiesFilth4": "Ang Filth, orihinal na tinawag na \"Zombie\" o \"Husk\", ay ang pangalawang kalaban na dinisenyo para sa laro. Wala kaming mga konsept artista noon, kaya sinabihan ko na lang si Toni na gumawa ng kulot na zombie tulad sa Quake. Ito ang karaniwang proseso bago sumali si BigRock bilang unang artista ng konsepto, at ang kaibahan sa kalidad ng disenyo ay nagpapakita na ang mga malikhaing konsept na artista ay talagang makakagawa ng malaking pagkakaiba.",
        "museum_enemiesFilth5": "Ang isang kawili-wiling aspeto ng Filth ay iyon, sa maagang bersyon ng demo, nagreklamo ang mga tao tungkol sa AI ng mga sumusuntok na kaaway na masyadong hangal, ngunit ang mga reklamong iyon ay tumigil pagkatapos ng bagong disenyo. Ang bagong bersyon ay talagang mukhang isang walang isip na hayop na iniisip lamang ay kumain, kaya ang pagiging hangal ay hindi na naramdamang wala sa lugar o parang depekto. Ang wastong pagmemensahe sa layunin ng isang kaaway o bagay sa pamamagitan ng hitsura nito ay isang madalas na hindi pinahahalagahan na aspeto ng disenyo ng karakter.",
        "museum_enemiesFilth6": "Ang bagong disenyo ay inspirasyon ng debut album ng Swans, na kung saan din nakuha ng kalaban ang pangalan nito. Noong una ay mas maliit ang bibig at ngipin ng modelo, pero sinasabihan ko lang si Victoria na \"PALAKIHIN PA!\" hanggang umabot sa hinaharap na ngayon.",
        "museum_enemiesFilth7": "Ang Filth ay orihinal na kulay kahel upang bumagay sa Panimulang Yugto, ngunit ito ay talagang naging isang isyu kung saan ang mga tao ay madalas na nahihirapang makita sila dahil sila ay nababagay <i>masyado</i> sa lugar, kaya ang kanilang pangunahing kulay ay pinalitan ng berde.",

        "museum_enemiesStray1": "<color=orange>STRAY</color>",
        "museum_enemiesStray2": "KALIWA: 2018 Orihinal ni Toni Stigell, FlyingDog at Hakita",
        "museum_enemiesStray3": "KANAN: 2020 Remake ni Jericho at Sam",
        "museum_enemiesStray4": "Ang Stray ay orihinal na tinawag na \"Projektile Zombie\" o \"Projektile Husk\" at, sa maikling panahon, \"Stalker\", pero ang pangalang iyon ay ibinigay nalang sa kaaway na mayroon nito ngayon. Abala si Toni noon, kaya ako, na may limitadong Blender na pag-iisip, inedit ko lang ang orihinal niyang modelo ng Filth para gawin ang orihinal na bersyon ng Stray, at saka si FlyingDog ang gumawa ng texture nito. Uulitin ko, wala talaga kaming konsept na sining, kaya ang texture ay binase lang sa prompt na \"Isang kalansay na ang lahat ng mga organo at karne ay nasa loob pa rin nito\", o ganon.",
        "museum_enemiesStray5": "Ang bagong bersyon, batay sa disenyo ni Jericho para sa Sundalo, pinapanatili pa rin ang pangkalahatang ideyang iyon ngunit isinasagawa ito sa mas kaunting cartoony na paraan.",

        "museum_enemiesSchism1": "<color=orange>SCHISM</color>",
        "museum_enemiesSchism2": "KALIWA: 2018 Orihinal ni Toni Stigell, FlyingDog at Hakita",
        "museum_enemiesSchism3": "KANAN: 2020 Remake ni BigRock at Sam",
        "museum_enemiesSchism4": "Ang Schism, orihinal na tinawag na \"Mas-malakas na Projektile Zombie\", ay panibagong edit ng orihinal na modelo ng Filth. Si Toni at FlyingDog ay parehong abala sa mga oras na iyon, kaya hindi nakakuha ng kakaibang texture ang modelong ito. Ito lang ang orihinal na texture ng Filth na walang kulay kahel!",
        "museum_enemiesSchism5": "Ang bagong bersyon ay gumagamit pa rin ng parehong kalansay at animasyon, nangangahulugan na ang mga dagdag na kamay ay lumulutang lamang tulad ng ragdoll dahil wala silang datos ng animasyon na nakalakip sa kanila.",
        "museum_enemiesSchism6": "Ang mga bagong disenyo para sa Husks ay iginuhit at na-modelo nang medyo nagmamadali upang matapos ang mga ito para sa pagpapakita ng Panimulang Yugto na ginagawa namin para sa bagong bersyon ng demo pagkatapos kuhain ng New Blood ang laro, na nangangahulugang ang mga bagong disenyo ay nakakuha lamang ng isang sketch mula sa isang anggulo bawat isa. Ito ay humantong sa isang nakakatawang insidente kung saan si Sam, habang ginagawa ang modelo, hindi naintindihan ang sketch at naisip na ang ulo ay nakalabas lang talaga sa harap sa halip na nasa balikat, na humahantong sa unang interasyon ng modelo upang magmukhang isang xenomorph!",

        "museum_enemiesSwordsmachine1": "<color=orange>SWORDSMACHINE</color>",
        "museum_enemiesSwordsmachine2": "KALIWA: 2019 Orihinal ni BigRock, FlyingDog at Toni Stigell",
        "museum_enemiesSwordsmachine3": "KANAN: 2022 Remake ni BigRock at Victoria",
        "museum_enemiesSwordsmachine4": "Ang Swordsmachine ang unang kalaban na idinisenyo ng isang konsept na artista, at talagang nagpapakita ang pagkakaiba! Ang kahanga hangang inspirasyon sa Blame! na disenyo ni BigRock ay mayaman sa pahiwatig ng karakter na kalaunan ay naging tahasan nang isulat ko ang sipi ng datos para dito.",
        "museum_enemiesSwordsmachine5": "Ang orihinal na modelo, gawa ni Toni Stigell at tinex-tured ni FlyingDog, sa kasamaang palad nawala ang maraming kaibahan na mayroon ang orihinal na disenyo, ngunit ito ay akma sa visual na estilo ng laro sa panahong iyon, at lahat kami ay mga baguhan na hindi alam kung paano gumawa ng mas mahusay. Mula noon ay ginawang muli ni Victoria ang modelo batay sa orihinal na konsept sining ni BigRock at perpektong isinalin ito sa 3D.",
        "museum_enemiesSwordsmachine6": "Ang isa sa mga naunang iterasyon ng disenyo ng Swordsmachine ay may madugong katawan ng tao, habang ang mga kalaban noong panahong iyon ay nakasandal sa direksyon ng Strogg-na parang Makinang-taong pinaghalo bago kami nagkaroon ng tagpuan, biswal na wika at kwentong sinaayos nang mabuti.",

        "museum_enemiesMaliciousFace1": "<color=orange>MALISOSYONG MUKHA</color>",
        "museum_enemiesMaliciousFace2": "KALIWA: 2018 Orihinal ni FlyingDog",
        "museum_enemiesMaliciousFace3": "KANAN: 2022 Remake ni Victoria",
        "museum_enemiesMaliciousFace4": "Ang Malisosyong mukha, tinawag na \"Gagamba\" sa file ng laro salamat sa malabong kulay na paa nito, ang talagang unang kalaban na idinisenyo para sa laro. Bagama't kilala ngayon, ang disenyo nito ay dapat na medyo naiiba sa orihinal, dahil gusto ko ng mas malinaw at pinasimpleng hitsura, pero si FlyingDog, pagmomodelo lamang bilang isang libangan, nahirapan siyang gawin ito nang walang anumang konseptong sining upang tulungan siya, kaya sa huli ay nakompromiso kami sa bersyong ito.",
        "museum_enemiesMaliciousFace5": "Ito ay noong ako ay hangal na ambisyoso at walang ideya kung ano ang aking ginagawa, kaya't maraming ideya ang ipinukol sa paligid na nauwing hindi umabot. Ang bibig ay dapat na gumagalaw at nakabuka kapag nagpaputok, ngunit ang rig ay maraming sira at hindi namin ito magawang gumana. Ang mga mata ay orihinal ding nakahiwalay sa pangunahing mata, dahil may ideya ako na maaari mong barilin ang mga ito gamit ang rebolber para sa dagdag na pinsala o upang maging sanhi ng pagkabulag ng kaaway at pag-atake nang magulo, na maganda sa konsepto, ngunit sa pagpapatunay ay hindi lamang masyadong kumplikado para sa isang maagang kalaban ngunit magbibigay din sa kanila ng isang mahirap na engkwentro na palaging gagamitin ng manlalaro, na gusto kong iwasan upang gawing mas bukas ang laro sa pagpapahayag ng manlalaro. Ito ay bago lumabas ang Doom Eternal at nagkaroon ng malaking pagtuon sa mga mahinang punto at mahirap na engkwentro.",
        "museum_enemiesMaliciousFace6": "Ang isa pang ideya na mayroon ako sa isang punto ay para magkaroon ng isang butas sa likod ng ulo nito, pinapakita ang utak, na nagbibigay-daan sa mga maliksi na manlalaro na makapuntos ng malaking pinsala, pero hindi rin ito nasali. Naiisip ko ang lahat ng mga mangmang na ideyang ito, palagi kapag natapos na ang modelo, ngunit hindi kailanman gumawa sa kanila ay, naiintindihan ko na, nakakadismaya kay FlyingDog.",
        "museum_enemiesMaliciousFace7": "Ang bagong modelo ni Victoria ay isang magandang halos 1:1 na hawig na namamahala upang mapanatili ang dating itsura habang pinapabuti ang biswal na kalidad habang sa totoo ay <i>pinapababa</i> ang resolusyon nito.",

        "museum_cinemaPlay": "<size=19>I-PLAY</size>",
        "museum_cinemaStop": "<size=19>I-HINTO</size>",

        "museum_plaquesMuseumTitle": "MUSEO NG KAHIHIYAN - MGA LUMIKHA NG ULTRAKILL",
        "museum_plaquesArtRoom": "SILID SINING",
        "museum_plaquesNerdRoom": "SILID TALINO",
        "museum_plaquesRestRoom": "SILID BANYO",
        "museum_plaquesTalkRoom": "SILID BOSES",


        "museum_plaquesHakita1": "ARSI \"HAKITA\" PATALA",
        "museum_plaquesHakita2": "LUMIKHA NG ULTRAKILL",

        "museum_plaquesFrancisXie1": "FRANCIS XIE",
        "museum_plaquesFrancisXie2": "2D ARTISTA",

        "museum_plaquesJerichoRus1": "JERICHO RUS",
        "museum_plaquesJerichoRus2": "2D ARTISTA",

        "museum_plaquesBigRockBMP1": "BIGROCKBMP",
        "museum_plaquesBigRockBMP2": "KONSEPT NA ARTIST",

        "museum_plaquesMaxOvesson1": "MAXIMILIAN OVESSON",
        "museum_plaquesMaxOvesson2": "2D ARTISTA",

        "museum_plaquesVictoriaHolland1": "VICTORIA HOLLAND",
        "museum_plaquesVictoriaHolland2": "NANGUNGUNANG 2D ARTISTA",

        "museum_plaquesToniStigell1": "TONI STIGELL",
        "museum_plaquesToniStigell2": "3D ARTISTA",

        "museum_plaquesFlyingdog1": "FLYINGDOG",
        "museum_plaquesFlyingdog2": "3D ARTISTA",

        "museum_plaquesSamuelJamesBryan1": "SAMUEL JAMES BRYAN",
        "museum_plaquesSamuelJamesBryan2": "3D ARTISTA",

        "museum_plaquesCameronMartin1": "CAMERON MARTIN",
        "museum_plaquesCameronMartin2": "NANGUNGUNA SA KATIYAKAN NG KALIDAD",

        "museum_plaquesDaliaFigueroa1": "DALIA FIGUEROA",
        "museum_plaquesDaliaFigueroa2": "KATIYAKAN NG KALIDAD",

        "museum_plaquesTuckerWilkin1": "TUCKER WILKIN",
        "museum_plaquesTuckerWilkin2": "NAKAKATANDANG KATIYAKAN NG KALIDAD",

        "museum_plaquesScottGurney1": "SCOTT GURNEY",
        "museum_plaquesScottGurney2": "TEKNIKAL NA KATIYAKAN NG KALIDAD",

        "museum_plaquesPitr1": "PITR",
        "museum_plaquesPitr2": "NANGUNGUNANG PROGRAMMER",

        "museum_plaquesHeckteck1": "HECKTECK",
        "museum_plaquesHeckteck2": "KARAGDAGANG PROGRAMMER",

        "museum_plaquesCabalcrow1": "EMANUIL \"CABALCROW\" CHIZHOV",
        "museum_plaquesCabalcrow2": "KARAGDAGANG PROGRAMMER",

        "museum_plaquesLucasVarney1": "LUCAS VARNEY",
        "museum_plaquesLucasVarney2": "KARAGDAGANG PROGRAMMER",

        "museum_plaquesBenMoir1": "BEN MOIR",
        "museum_plaquesBenMoir2": "KARAGDAGANG PROGRAMMER",

        "museum_plaquesDaveOshry1": "DAVE OSHRY",
        "museum_plaquesDaveOshry2": "CEO NG NEW BLOOD INTERACTIVE",

        "museum_plaquesMeganeko1": "MEGANEKO",
        "museum_plaquesMeganeko2": "BISITANG KOMPOSER",

        "museum_plaquesKeygenChurch1": "KEYGEN CHURCH",
        "museum_plaquesKeygenChurch2": "BISITANG KOMPOSER",
        
        "museum_plaquesHealth1": "HEALTH",
        "museum_plaquesHealth2": "BISITANG KOMPOSER",

        "museum_plaquesQuetzalTirado1": "QUETZAL TIRADO",
        "museum_plaquesQuetzalTirado": "BISITANG KOMPOSER",

        "museum_plaquesSalad1": "SALAD",
        "museum_plaquesSalad2": "ARTISTA NI JAKITO",

        "museum_plaquesJacobHHR1": "JACOB HHR",
        "museum_plaquesJacobHHR2": "MANUNULAT (TULA AT DIYALOGO)",

        "museum_plaquesVVizard1": "VVIZARD",
        "museum_plaquesVVizard2": "GUMAWA NG MUSEO",

        "museum_plaquesAdditionalMusic": "KARAGDAGANG MUSIKA",
        "museum_plaquesAdditionalCredits": "KARAGDAGANG KREDITS",

        "museum_plaquesStephanWeyte1": "STEPHAN WEYTE",
        "museum_plaquesStephanWeyte2": "BOSES NI MINOS PRIME",

        "museum_plaquesLenvalBrown1": "LENVAL BROWN",
        "museum_plaquesLenvalBrown2": "BOSES NI SISYPHUS PRIME",

        "museum_plaquesGianniMatragrano1": "GIANNI MATRAGRANO",
        "museum_plaquesGianniMatragrano2": "BOSES NI GABRIEL",

        "museum_plaquesJoyYoung1": "JOY YOUNG",
        "museum_plaquesJoyYoung2": "BOSES NG KUWAGO",

        "museum_plaquesMandalore1": "MANDALORE HERRINGTON",
        "museum_plaquesMandalore2": "BOSES NI MISTERYOSONG DRUID KNIGHT",

        "museum_rocketRace1": "<color=#5DFF36>ROCKET KARERA</color>",
        "museum_rocketRace2": "<size=18>SIMULAN</size>",
        "museum_rocketRaceResult": "ORAS:"
    },

    "fishing": {
        "fish_ocean": "Dagat",
        "fish_cavePool": "Lawa sa kuweba",
        "fish_stream": "Agos ng tubig",
        "fish_lake": "Sapa",
        "fish_lakeDeep": "Malalim na sapa",
        "fish_lakeBlood": "Sapa ng dugo",
        "fish_lakeBloodLower": "Malalim na dugo lawa",
        "fish_lakeHoly": "Banal na lawa",
        "fish_waterWell": "Balon",
        "fish_panOil": "Mantika ng kawali",

        "fish_leaderboard": "LISTAHAN NG MGA LAKI NG ISDA",

        "fish_bottleMessage1": "Kung nababasa mo ito, tulong. Nasa isla parin ako at isang linggo nang nakakalipas, at nawawalan na ako ng suplay.",
        "fish_bottleMessage2": "Gusto ko kasi mahanap ang alamat ng Laking dalawa. Sinulit at dinanas kona ang bawat isla at dagat pero wala parin.",
        "fish_bottleMessage3": "Pero naniniwala ako na nasa malayo layong dagat yon, kaya sumakay at umalis hatid ang isang buwan ng lutong isda, pero lumubog ang bangka ko bago ko man mahanap ang lahat.",
        "fish_bottleMessage4": "Ikaw ang huli kong pag asa.",
        "fish_bottleMessage5": "Pumunta ka sa malaking dipper, mahahanap mo ako sa islang iyon. Magdala ka ng marami pang isda upang maituloy ko ang paghahanap.",
        "fish_bottleMessage6": "AKIN ANG LAKING DALAWA.",

        "fish_book1": "ARAW 529:",
        "fish_book2": "NAGHAHANAP PA.",
        "fish_book3": "WALA PARING KOMUNIKASYON SA AHENSYA AT 216 ARAW NA NAKAKALIPAS.",
        "fish_book4": "KAILANGAN KO BUMALIK SA PUNONG TANGGAPAN PERO HINDI. DIPA MUNA.",
        "fish_book5": "NANDYAN IYON.",
        "fish_book6": "KUNG SAAN.",
        "fish_book7": "KAILANGAN KONG MAKITA.",
        "fish_book8": "KAILANGAN KONG MALAMAN.",
        "fish_book9": "KAILANGANKONGMAKITAKAILANGANKONGMALAMAN",
        "fish_book10": "LAKING DALAWA.",

        "fish_rodFar": "malayo",
        "fish_rodClose": "malapit",
        "fish_rodHooked": "<size=33>Nakakabit!</size>",
        "fish_outOfWater": "NASA LABAS NG TUBIG",
        "fish_fishCaught": "Nahuli mo",
        "fish_cookingFailed": "Pumalpak ang pagluluto.",
        "fish_size": "<size=33>LAKING ISA</size>",

        "fish_living": "\"Isang nilalang.\"",
        "fish_tooSmall": "Masyadong maliit para sa isdang ito. :^(",
        "fish_baitTaken": "May kumagat sa pain.",
        "fish_baitNotWork": "Hindi gumana ang pain rito!",
        "fish_interrupted": "Nagambala ang pangingisda",

        "fish_terminalTitle": "mga gabay para sa pangisda",
        "fish_funnyStupidFish": "Nakakatawang hangal na isda (Kaibigan)",
        "fish_pitrFish": "PITR na isda",
        "fish_trout": "Bangus",
        "fish_amidEvilFish": "Bakal na isda",
        "fish_chomper": "Ngumunguyang isda",
        "fish_bombFish": "Bombang isda",
        "fish_gibeye": "Mata",
        "fish_ironLungFish": "Palaka (?)",
        "fish_dopeFish": "Matador na isda",
        "fish_stickFish": "Patpat na isda",
        "fish_cookedFish": "Inihaw na isda",
        "fish_shark": "Pating",

        "fish_funnyStupidFishDescription1": "Isang tangang isda. Napakabobong nilalang. Isang mangmang. Isang kalokohan. Payaso. Laging tulala. nakakatawa naman siya.",
        "fish_funnyStupidFishDescription2": "Madaling hulihin at napakabait, ginagamit bilang turo sa mga bata o mga nagsisimula na mangisda.",
        "fish_pitrFishDescription1": "Napakatalinong isda. Mahilig sa pusa. Lumalangoy malapit sa lupa at laging sinasadyang mahuli para lang maging mabait. ",
        "fish_pitrFishDescription2": "Laging nasa ilalim ng hierarko ng mga isda.",
        "fish_troutDescription1": "Karaniwang lawa na isda. Gusto sa malalalim.",
        "fish_troutDescription2": "Tila pinapahalagahan ng mga tao, dahil meron itong kagaya nila.",
        "fish_amidEvilFishDescription1": "Isang migratoryong isda mula sa malayong lupain. Namumuhay lamang sa mabatong lugar, at kumakain lamang ng bato. ",
        "fish_amidEvilFishDescription2": "Lumalabas lang kung may pagkain ito.",
        "fish_chomperDescription1": "Isang migratoryong isda.",
        "fish_chomperDescription2": "Nanggagaling sa Pennsylvania, at mas gusto ang madilim, makitid at mamasa masa na lugar.",
        "fish_bombFishDescription1": "Isang dakilang isda. Nahahanap lamang sa agos ng tubig, dahil nakakabagot ang karaniwang sapa tubig.",
        "fish_bombFishDescription2": "May mekanismo sa pagtatanggol ng sarili na maaaring magdulot ng pinsala sa katawan ng mga hindi pamilyar mangisda.",
        "fish_gibeyeDescription1": "Karaniwang isda. Kaylangan ng dugo upang mamuhay.",
        "fish_gibeyeDescription2": "Nakakagaling ng paningin.",
        "fish_ironLungFishDescription1": "Migratoryong isda. Nahahanap lamang sa buwan, pero pwede rin sa lugar na may sobrang dugo para mamuhay.",
        "fish_ironLungFishDescription2": "Napaka depensable, aatakihin ang mga bisita at hindi umaahon.",
        "fish_dopeFishDescription1": "Migratoryong isda. Nahahanap kahit saan, pero ma Balon ito.",
        "fish_dopeFishDescription2": "Aksidenteng natatagpuan ng mga bayani at manlalakbay sa kanilang paglalakbay at itinuturing na tanda ng suwerte.",
        "fish_stickFishDescription1": "Karaniwang isda. Nakakain at mismong tao ang nag aani.",
        "fish_stickFishDescription2": "Nahahanap sa kusina sa buong mundo.",
        "fish_cookedFishDescription1": "Karaniwang isda. Namumuhay sa apoy, kumakain ng isda at lalabas lamang pag may pagkain.",
        "fish_cookedFishDescription2": "Isang putahe, kaya ang mga mangingisda ay madalas nanghuhuli ng iba pang uri ng isda para lamang maluto sa apoy upang makain ito.",
        "fish_sharkDescription1": "Karniboryong isda. Nanggagaling sa Sweden, at isa itong simbolo sa lipunan, isang tanda ng pagkadalaga o \"sa mga kumuha nito\", bagaman ang detalye ay nakalimutan na ng oras.",
        "fish_sharkDescription2": "Nakatira sa malalaking anyong tubig at umiiwas sa lupa, pero lalapit lamang kung may pagkain."
    },

    "style":{
        "style_airslam": "SALPAK SA HANGIN",
        "style_airshot": "TAMA SA HANGIN",
        "style_attraptor": "ATTRAPTORA",
        "style_arsenal": "ARSENALDO",
        "style_bigheadshot": "MALAKING TAMA SA ULO",
        "style_bigkill": "MALAKING PAGPATAY",
        "style_bigfistkill": "MALAKING PAGSAPAK",
        "style_bipolar": "BIPULYAR",
        "style_cannonballed": "NAKANYUNAN",
        "style_catapaulted": "TIRADOR",
        "style_chargeback": "PAGBALIK",
        "style_compressed": "NAIPIT",
        "style_criticalpunch": "KRITIKAL NA SAPAK",
        "style_disrespect": "WALANG GALANG",
        "style_doublekill": "DALAWANG PATAY",
        "style_downtosize": "TALO SA LAKI",
        "style_enraged": "GALIT",
        "style_envirokill": "PATAY SA KAPALIGIRAN",
        "style_exploded": "SUMABOG",
        "style_finishedoff": "TINAPUSAN",
        "style_fireworks": "PAPUTOK",
        "style_fistfulofdollar": "SAPAK SA BARYA",
        "style_fried": "NALUTO",
        "style_friendlyfire": "PAGPATAY SA KAPWA",
        "style_groundslam": "DABOG SA LUPA",
        "style_halfoff": "HATI SA DALAWA",
        "style_headshot": "TAMA SA ULO",
        "style_homerun": "TAKBO SA BAHAY",
        "style_instakill": "MABILISANG PAGPATAY",
        "style_interruption": "PAGGAMBALA",
        "style_kill": "PATAY",
        "style_limbshot": "TAMA SA TUHOD",
        "style_mauriced": "MAURICED",
        "style_multikill": "MARAMING PAGPATAY",
        "style_nailbombed": "NAPAKUAN",
        "style_parry": "PAGSAPAK",
        "style_projectileboost": "SAPAK SA BALA",
        "style_quickdraw": "MABILIS NA PAGPALIT",
        "style_ricoshot": "RIKOSHOT",
        "style_ricoshotUltra": "ULTRA",
        "style_ricoshotCounter": "COUNTER",
        "style_secret": "SIKRETO",
        "style_scrindonguloded": "wala akong alam",
        "style_scrongled": "namatay sya",
        "style_scrongbongled": "isa pang namatay",
        "style_splattered": "TUMALSIK",
        "style_triplekill": "TATLONG PATAY",

        "style_why": "bakit ka ba naglalagay ng kalaban dito",
        
        "style_conductor": "KONDUKTOR",
        "style_crushed": "NAIPIT",
        "style_fall": "NALAGLAG",
        "style_minced": "NAHALO",
        "style_outofbounds": "MASYADONG NASA LABAS TOL",
        "style_shredded": "GINUTAY GUTAY",
        "style_zapped": "NAKURYENTE",
        
        "style_d": "Mapanira",
        "style_c": "Magulo",
        "style_b": "Malupit",
        "style_a": "Anarkiya",
        "style_s": "Salakay",
        "style_ss": "SSadista",
        "style_sss": "SSSigwada",
        "style_ultrakill": "ULTRAPATAY",
        
        "style_weaponFresh": "SARIWA",
        "style_weaponUsed": "NAGAMIT",
        "style_weaponStale": "PANIS",
        "style_weaponDull": "MAPUROL",

        "stylemeter_multiplier": "NAGPAPARAMI"
    },
    
    "cyberGrind":{
        "cybergrind_currentWave": "KASALUKUYANG PANGKAT",
        "cybergrind_enemiesRemaining": "KAAWAY NA NATITIRA",
        
        "cybergrind_wave": "PANGKAT",
        "cybergrind_kills": "PATAY",
        "cybergrind_style": "ESTILO",
        "cybergrind_time": "ORAS",
        
        "cybergrind_cgTitle": "ANG CYBER GRIND",
        "cybergrind_previousRun": "NAKARAAN",
        "cybergrind_bestRun": "PINAKAMAHUSAY",
        
        "cybergrind_total": "KABUUAN",
        
        "cybergrind_connectingToSteam": "KUMOKONEKT SA STEAMWORKS",
        
        "cybergrind_friendScores": "ISKOR (KAIBIGAN)",
        "cybergrind_globalScores": "ISKOR (GLOBAL)",
        
        "cybergrind_settings": "PAGSASAAYOS SA CYBER GRIND",
        "cybergrind_settingsDescription": "Ang terminal na ito ay ginagamit para sa Cyber Grind customization.",
        "cybergrind_themes": "TEMA",
        "cybergrind_patterns": "PATTERNS",
        "cybergrind_music": "TUGTOG",
        "cybergrind_waves": "MGA PANGKAT",

        
        "cybergrind_themesTitle": "TEMA",
        "cybergrind_themesDescription": "Pumili ng biswal na tema para sa arena",
        "cybergrind_themesLight": "MALIWANAG",
        "cybergrind_themesDark": "MADILIM",
        "cybergrind_themesCustom": "CUSTOM",
        "cybergrind_themesModify": "BAGUHIN",
        
        "cybergrind_themesCustomGrid": "GRID",
        "cybergrind_themesCustomGridGlow": "KINANG NG GRID",
        "cybergrind_themesCustomSkybox": "SKYBOX",
        "cybergrind_themesCustomBack": "BUMALIK",
        "cybergrind_themesCustomReload": "KARAGAHANG MULI",
        "cybergrind_themesCustomBase": "BASE",
        "cybergrind_themesCustomTopRow": "GILID NG IBABAW",
        "cybergrind_themesCustomTop": "IBABAW",
        "cybergrind_themesCustomGlowIntensity": "INTENSIDAD",

        "cybergrind_musicTitle": "PLAYLIST",
        "cybergrind_musicCompleteChallengeRequirement": "IKUMPLETO ANG HAMON PARA SA",
        "cybergrind_musicSeeEnemyRequirement": "SALUBUNGIN ANG HINDI KILALANG KALABAN",
        "cybergrind_musicUnlockLevelRequirement": "NAABOT",
        "cybergrind_musicCompleteLevelRequirement": "KUMPLETO",
        "cybergrind_musicUnlocked": "NABUKSAN",
        "cybergrind_musicConfirm": "KUMPIRMAHIN",
        "cybergrind_musicSoundtrack": "TUGTUGIN",
        
		"cybergrind_patternsWarning": "BABALA: MGA PUNTOS AY HINDI MAKUKUHA KAPAG BINUKSAN ITO",        
        "cybergrind_patternsTitle": "PATTERNS",
        "cybergrind_patternsRefresh": "ULITIN",
        "cybergrind_patternsLaunchExternalEditor": "EDITOR",
        
        "cybergrind_wavesTitle": "PANGKAT",
        "cybergrind_wavesDescription1": "PUMILI NG SIMULANG PANGKAT",
        "cybergrind_wavesDescription2": "(Pinakamataas na pangkat ay dapat mas-malaki pa)",

        "cybergrind_noPatternsSelected": "WALANG PINILI NA PATTERNS."
    },
    
    "books":{
        "books_scanning": "INI-ISCAN...",
        "books_pressToClose1": "PINDUTIN ANG",
        "books_pressToClose2": "UPANG ISARADO.",

        "books_limboFourth1": "Na i-scan ang teksto - Kakaibang pahina:",
        "books_limboFourth2": "...Ang aking isip ay naaanod sa walang hanggang pagdurusa. Pananaw na nakapinta sa salamin, guwang na pader na sumisigaw sa paglapit. Mapanuksong tunog na tumutuloy bawat oras, pati ang sipol ng ibon ay hindi totoo. Nagpapaalala sakin ng walang katapusang pagdurusa.",
        "books_limboFourth3": "Gabriel aking kaibigan, sa walang katapusang penitensiya ay hinintay ko ang iyong yakap sa Langit. Ako ay naging tapat, pagtanggap sa aking kapalaran, pero hanggang saan? Anong parusa ito, na naghahawak ng susi sa aking katapusan na walang pag-asa ng kaligtasan... Mga bungong ngumingiti ng kasamaan, mga boses na nag-uusap, pinipilit ako na bumaba pa sa impyerno... Hindi ko ito gagawin.",
        "books_limboFourth4": "Tinago ko sila sa bawat muwebles, libro, at bawat pundasyon nitong sinumpang lugar. Pagbigyan mo ako Gabriel, Hihintayin ko ang...",
        "books_limboFourth5": "Natitirang pangungusap: Walang kinalaman.",
        
        "books_lustSecond1": "Na i-scan ang teksto - Kakaibang pahina:",
        "books_lustSecond2": "...Pinatumba ni Gabriel si Minos, ang kanyang dugong dumadanak sa paa na tila'y walang katapusan at kaming umiiyak lang sa kasarinlan.",
        "books_lustSecond3": "'Hustisya', dininig ni Gabriel sa lahat, at ang aming hari na namimilipit sa sakit, \"Mangyari na ang Kalooban ng Panginoon.\"",
        "books_lustSecond4": "Pinanood namin sa takot habang nakahiga si Minos, naghihina, sumisigaw sa pagsuway nang kalooban ng diyos, Gabriel.",
        "books_lustSecond5": "Natitirang pangungusap: Walang kinalaman.",
        
        "books_greedSecond1": "Na i-scan ang teksto - Kakaibang pahina:",
        "books_greedSecond2": "Ilang araw nang nakakalipas na huli kaming nakakita ng anghel. Nang wala ang kanilang pang-aapi, hindi na namin kailangang danasin ang aming parusa. Pati ang mga mangmang ay inabandona ang kanilang penitensya upang makatulong. Maging nakikita ng lahat kung paano nila tayo ninakawan ng ating isipan, pangangatawan, at kaluluwa, at nag iiwan nalang samin ng pag-asang mailigtas na hindi darating, pero hindi gaano.",
        "books_greedSecond3": "Ang aming Hari na si Sisyphus ay umakto ng pasikreto hanggang ngayon, nagkakamay ng hukbong may sapat na lakas at bilang, at ngayon, di na namin kailangang magtago. Kami'y nanirahan na sa anino ng Langit sobrang haba upang makalimutan ang lasa ng takot. At ang hukbong Sisyphean ay naghahanda na sa labanan.",
        "books_greedSecond4": "Narinig ko na si Minos ay nagsisimula ng mapayapang rebolusyon, pero ang aming Hari na si Sisyphus ay alam na ang paggamit ng katahimikan ay magreresulta sa wala. Alam nya ang paraan lang upang labanan ang kapangyarihan ay kapangyarihan rin, at dadalhin nila kami sa kalayaan.",
        "books_greedSecond5": "Kung alam lang namin ang mangyayari sa susunod...",
        "books_greedSecond6": "Natitirang pangungusap: Walang kinalaman.",
        
        "books_greedThird1": "Sa loob ng <color=orange>PYRAMID</color> namamalagi ang PUSA at ang DAGA.",
        "books_greedThird2": "Sa loob ng <color=orange>APARADOR</color> namamalagi ang malinis na TUBIG.",
        "books_greedThird3": "At sa <color=orange>TUBIG</color> namamalagi ang <color=orange>SIKRETO...</color>.",
        "books_greedThird4": "Pero ito lang ay para sa mga nagmamayari ng <color=cyan>ELECTRIKONG</color> mahika ng mga Druids ang pwedeng makatuklas.",
        
        "books_wrathSecond1": "NA I-SCAN ANG TEKSTO - LEHIBLENG SKRIPTO:",
        "books_wrathSecond2": "SIPI SA TALAARAWAN NI FERRYMAN'S ",
        "books_wrathSecond3": "May isang kalamidad na tumama sa mundo. Ang noong isang Ilog ng Styx ay lumago na naging isang malaking dagat. Milyong kaluluwang umaagos bawat araw na di rin matigilan ng baybayin. Malakas na alon ng tubig sa bawat dulo, mahigpit na yakap, umiiyak, nagmamakaawang makatawid ng ligtas. Ngunit hindi lahat ng kaluluwa ay kayang magbayad at ang katandaan ng palad ko'y makakakuha lamang ng napakaraming barya.",
        "books_wrathSecond4": "Isang araw, nagbago ang baybayin. Alon kada alon bawat minutong wakas ng milyon, bilyon, at parang ang mundo'y nahati sa dalawa at napawi ang ulo upang mapabilis ang pagbuhos. Wala akong oras upang malaman. Ang pagod mula sa aking walang tigil na trabaho'y umangkin sa akin at ako'y nadulas sa ilalim ng kumukulong dagat, hanggang sa ilalim ng Dagat ng Styx, ang aking kapalarang tinatakan ng sikip ng buong masang bilang ng katawan.",
        "books_wrathSecond5": "Bigla, may isang ilaw na kasing linaw ng Panginoon mismo, inaahon ako sa kadiliman ng isang matibay na kamay, hinawakan akong puno ng buong pakikiramay at init na di ko maisip:",
        "books_wrathSecond6": "\"Huwag kang matakot, makasalanan. Ang iyong debosyon sa Diyos ay nagpapakita ng kabutihan sayo; sagana talaga. Ang puso'y handa ngunit ang katawan ay dapat magpahinga, maging isa kang parteng nilikha ng Diyos.\"",
        "books_wrathSecond7": "Ang kanyang malumanay na salita ay nagpagaan sakin at nagpagaling sa aking mga sugat. Basa ang aking mukha sa iyak ng kaginhawaan, ang aking salita'y nababalot ng bigat nang aking tungkulin. Nakahiga lang ako bilang paggalang, dinala sa yakap ng pagmamahal.",
        "books_wrathSecond8": "Nagliliwanag si Gabriel, sapagkat siya'y ang ilaw sa aking kadiliman.",
        "books_wrathSecond9": "Natitirang pangungusap: Walang kinalaman."
    },
    "intermission":{
        "act1_intermission_first1": "Kahihiyan.",
        "act1_intermission_first2": "Pangungutya.",
        "act1_intermission_first3": "Hindi karapat-dapat at katanggap-tanggap sa paanan ng Konseho.",
        "act1_intermission_first4": "Mga matang nag-iinit na may matinding sama ng loob, nakatingin sa sugat ng katawan at kaluluwa ni Gabriel, nakaharap sa mata ng masa.",
        "act1_intermission_first5": "Tinalikuran ba nito ang ating paraan ng lumikha?",
        "act1_intermission_first6": "Hindi sya karapat-dapat sa Banal na Liwanag.",
        "act1_intermission_first7": "Ang Liwanag ng Ama ay hindi matitinag.",
        "act1_intermission_first8": "At siya'y mismong lumabag rito.",
        "act1_intermission_first9": "Ang kanilang mga salita ay umalingawngaw sa paa ni Gabriel, dumadaloy na parang kidlat sa kawad, mabangis na sitsit na makakasakit rin sa mga bulag at bingi.",
        "act1_intermission_first10": "Ang Banal na Liwanag na nasa kanyang loob, di mahintong bagyong sobrang galit.",
        "act1_intermission_first11": "Hindi malulutas ng mga simpleng mangmang.",
        "act1_intermission_first12": "Ito'y nalaman nya.",
        
        "act1_intermission_second1": "\"Banal na Konseho, ang aking debosyon sa lumikha ay matibay. Hindi ako lumayo sa paraan ng Ating Ama, pero ang isang makina-\"",
        "act1_intermission_second2": "\"Maglakas-loob kang magpahiwatig na ang kapangyarihan ng Ama ay mayayanig ng isang bagay?\"",
        "act1_intermission_second3": "\"Imposible.\"",
        "act1_intermission_second4": "\"Erehe.\"",
        "act1_intermission_second5": "\"Hindi kapanipaniwala.\"",
        "act1_intermission_second6": "\"Tahimik.\"",
        "act1_intermission_second7": "\"Hindi kukunsintihin ang iyong kataksilan. At ang parusa, Ang Liwanag ng Ama ay mapuputol sa iyo.\"",
        "act1_intermission_second8": "Meron kang bente-kwatro oras bago ito unti-unting mawala.\"",
        "act1_intermission_second9": "At kasama ka roon.",
        "act1_intermission_second10": "Ipatunay mo ang iyong debosyon.",
        "act1_intermission_second11": "Alisin ang iyong pagkakamali.",
        
        "act1_intermission_third1": "Habang pinilas ang liwanag sa kanya, ang sigaw ni Gabriel ay pinatahimik ng ebanghelyong puri sa diyos.",
        "act1_intermission_third2": "Kumukulong dawis na di makumpara sa apoy ng Impyerno.",
        "act1_intermission_third3": "Sa gitna ng nagliliyab na pagdurusa, ang isang nasusunog na poot ay lumikha mismo.",
        "act1_intermission_third4": "Kung ang makina'y humahanap ng dugo, maibibigay nya ito;",
        "act1_intermission_third5": "at sa sobrang galit, pati metaliko'y magdudugo.",

        "act2_intermission_first1": "Katahimakan.",
		"act2_intermission_first2": "Pagsusuri.",
		"act2_intermission_first3": "Ilan ang kanyang pinatay?",
		"act2_intermission_first4": "Naisip ba niyang magbilang?",
		"act2_intermission_first5": "Gaano karaming kalupitan ang ipinakita niya... at hanggang saan?",
		"act2_intermission_first6": "Ilan ang hinatulan niya sa impiyerno at sino ang nakinabang nito..?",

		"act2_intermission_first7": "Dalawang pagkatalo sa kamay ng makina ay nagbago kay Gabriel.",
		"act2_intermission_first8": "Ang daigdig ng dating inaakalang Kalooban ng Diyos ay ngayong nabasag at siya nalang ang natitira upang ibalik ang mga piraso.",
		"act2_intermission_first9": "Inipon nila sa harap ng liwanag ng namamatay na apoy na hindi kayang panindigan ng sariwang gasolina, itong bagong liwanag na nagpapakita ng katotohanan kay Gabriel:",

		"act2_intermission_first10": "Ang mga piraso ay hindi kailanman magkatugma sa simula.",

		"act2_intermission_second1": "Ang dapat na Konseho ng \"mga tao\" na ipinagmamalaki ang isang Diyos na wala naman.",
		"act2_intermission_second2": "Nawala.",
		"act2_intermission_second3": "Naglaho.",
		"act2_intermission_second4": "Hinabol pa rin ng Konseho ang liwanag ng Diyos, ang kanilang memorya ng mga salita nito at magiging baluktot at liko, at ang iba pa sa walang layuning masa ng Langit ay sumusunod sa kanilang mga yapak.",
		"act2_intermission_second5": "Ang mga anghel ay kumikilos pa rin sa pangalan ng Ama ngunit ang kanyang kaharian ay nagbago.",

		"act2_intermission_second6": "Ngayon ang apoy ay namamatay, tumalsik habang ang init ay nabigong umabot.",
		"act2_intermission_second7": "Tumingala si Gabriel sa kislap ng apoy na may perpektong kalinawan.",
		"act2_intermission_second8": "Inilabas niya ang kanyang talim at hinawakan ito sa kaibahan ng namamatay na liwanag.",

		"act2_intermission_second9": "Sa repleksyon nito ay nakita niya ang isang sandata na muling isinilang, hindi na hawak ng iba, kundi sa kanya.",
		"act2_intermission_second10": "Alam niya ang salita lamang ay hindi mahuhutok ang masa.",
		"act2_intermission_second11": "Pinili niyang gumawa ng marahas.",

		"act2_intermission_third1": "Nabahiran ng kamatayan ang auditoryum.",
		"act2_intermission_third2": "Ang kalat na mga bangkay ng dating makapangyarihang konseho ay nagkalat na ngayon sa ibabaw nito, ang kanilang mga huling hinga ng buhay ay tumutulo sa talim ng espada ni Gabriel.",

		"act2_intermission_third3": "Ang huling konsehal, ngayong nakayakap sa pader, nag-hanap ng mga salita sa pagitan ng taranta na paghinga habang papalapit ang kamatayan bawat hakbang.",
		"act2_intermission_third4": "\"T-teka lang!",
		"act2_intermission_third5": "H-hindi mo pwede gawin ito! Ipinagbabawal ito ng aming istado!",
		"act2_intermission_third6": "Ito ay pagtataksil, kalapastanganan, pagpatay!",
		"act2_intermission_third7": "Kami ang pinakamataas na awtoridad, inuutusan ka ng aming batas!\"",

		"act2_intermission_third8": "\"Wala kang inuutos.",
		"act2_intermission_third9": "Ang iyong mga salita ay walang kapangyarihan sa akin, o sa sinuman.",
		"act2_intermission_third10": "Baka maniwala ka talaga na maibabalik mo ang talim ko sa kaluban nito bilang sa pamamagitan ng pakikipag-usap\"",

		"act2_intermission_fourth1": "\"P-pero nasa panig namin ang mga tao!",
		"act2_intermission_fourth2": "Alam ng mga mamamayan nang Langit na kami ay makatarungan!\"",
		"act2_intermission_fourth3": "\"Sinusundan ka lang ng masa dahil sa takot at desperasyon.",
		"act2_intermission_fourth4": "Ipapakita ko sa kanila na walang dapat ikatakot, sapagkat walang uri o pinagmulan, may karapatan na ranggo o banal na katayuan na pipigil sa talim ng isang espada.",

		"act2_intermission_fourth5": "Lahat tayo ay dumadanak sa parehong dugo, at ang unan ng iyong trono ay nagpahina sa iyo.\"",

		"act2_intermission_fourth6": "\"S-sige na, Gabriel, tumingin ka ng dahilan!",
		"act2_intermission_fourth7": "Ang konseho ay sumusunod sa kalooban ng Ama!",
		"act2_intermission_fourth8": "Hinahangad mong sumalungat sa ating manlilikh-\"",

		"act2_intermission_fourth9": "\"Harapin mo, kapatid.",
		"act2_intermission_fourth10": "Patay na ang Diyos.",
		"act2_intermission_fourth11": "Wala na ang apoy.",
		"act2_intermission_fourth12": " Hinahabol mo ang mga multo.\"",

		"act2_intermission_fourth13": "Nakataas ngayon ang silweta ni Gabriel sa konsehal, ang kanyang\n anino ay bumungad sa mamayang walang buhay na bangkay.",

		"act2_intermission_fifth1": "Itinaas niya ang kanyang espada para sa huling hiwa habang ang dumi ng luha sa sahig ay nauutal ang huling mahinang argumento nito.",

		"act2_intermission_fifth2": "\"P-p-pero ang Ama ay liwanag!",
		"act2_intermission_fifth3": "Kung wala ako hindi ka makakaasa na makakonekta ulit dito! K-k-kung papatayin mo ako, mamamatay ka sa loob ng ilang oras!\"",
		"act2_intermission_fifth4": "\"Alam ko.\"",

		"act2_intermission_fifth5": "Isang malinis, tahimik na hiwa ang dumausdos sa leeg ng konsehal, na pinuputol ang kanyang gulugod nang may kagandahan at kadalian.",
		"act2_intermission_fifth6": "Ang kanyang ulo ay bumagsak sa marmol na sahig, ang natitirang bahagi ng kanyang katawan ay sumunod pagkatapos.",

		"act2_intermission_sixth1": "Nawalan ng katayuan ngunit puno ng layunin, nagbigay si Gabriel ng huling mensahe sa mga anghel na natipon sa mga pintuan ng auditoryum bago umalis sa Langit sa huling pagkakataon.",

		"act2_intermission_sixth2": "Ang kanyang braso ay nakaungat, walang salita, nakita ng mga tao.",
		"act2_intermission_sixth3": "Sa katahimikan ng mensahe ay tumunog hanggang sa dulong bahagi ng kosmos.",
        
        "act1_intermission_tobecontinued": "MATUTULOY SA <color=red>PANGALAWANG YUGTO: HINDI PERPEKTONG GALIT</color>",
        "act1_intermission_tobecontinuedshadow": "MATUTULOY SA PANGALAWANG YUGTO: HINDI PERPEKTONG GALIT",
        
        "act1_intermission_endof": "TAPOS NA ANG YUGTO ISA",
        "act1_intermission_insertAct2": "IPASOK ANG PANGALAWANG DISK NG PANGALAWANG YUGTO: HINDI PERPEKTONG GALIT",
        "act1_intermission_insert": "IPASOK",
        "act1_intermission_returnToMenu": "BUMALIK SA MENU",
        
        "act2_intermission_tobecontinued": "MALALAMAN SA <color=red>PANGATLONG YUGTO: PAGBIGTI NG KAMAY NANG DIYOS</color>",
        "act2_intermission_tobecontinuedshadow": "MALALAMAN SA PANGATLONG YUGTO: PAGBIGTI NG KAMAY NANG DIYOS"
        
    },
	"frontend": {
		"mainmenu_earlyAccess": "MAAGANG PAGGAMIT",
        "mainmenu_halloween": "MALIGAYANG ARAW NG PATAY",
        "mainmenu_easter": "MALIGAYANG PASKO NG PAGKABUHAY",
        "mainmenu_christmas": "MALIGAYANG PASKO",
		"mainmenu_play": "MAGLARO",
		"mainmenu_options": "OPSYON",
        "mainmenu_credits": "KREDITO",
		"mainmenu_quit": "UMALIS",
        "mainmenu_mods": "MODS",
		"mainmenu_restart": "I-RESTART",

		"difficulty_title": "KAHIRAPAN",
		"difficulty_easy": "MADALI",
		"difficulty_normal": "MAHIRAP",
		"difficulty_hard": "SOBRANG HIRAP",
		"difficulty_harmless": "MAHINHIN",
		"difficulty_lenient": "MAPAGPAHINTULOT",
		"difficulty_standard": "PAMANTAYAN",
		"difficulty_violent": "MARAHAS",
		"difficulty_brutal": "BRUTAL",
		"difficulty_umd": "DAPAT MAMATAY ANG ULTRAPATAY",
        
        "difficulty_tweakReminder": "ANG KAHIRAPAN AY PWEDE BAGUHIN SA OPSYON NG PANTULONG",
        "difficulty_underConstruction": "GINAGAWA PA",

		"difficulty_harmlessDescription1": "Sobrang mabagal ang mga kalaban at ang atake nila",
		"difficulty_harmlessDescription2": "Malaki parin ang pinsala, pero kahit ang isang bundok ay makakaiwas sa atake",
		"difficulty_harmlessDescription3": "<color=#5DFF36>Inirerekomenda ito para sa mga taong hindi gusto ang nakakapagod na karanasan</color>",
		"difficulty_lenientDescription1": "Malaki parin ang pinsala pero mabagal ang mga atake at kalaban ay hindi agresibo",
		"difficulty_lenientDescription2": "Malaki parin ang tensyon, ngunit madaling iwasan ang mga pinsala",
		"difficulty_lenientDescription3": "<color=yellow>Inirerekomenda ito para sa mga taong gusto ng hindi gaanong mahigpit na karanasan</color>",
		"difficulty_standardDescription1": "Karaniwan ang mga kalaban at malaki ang pinsala",
		"difficulty_standardDescription2": "Madaling iwasan ang mga atake ngunit ang kapabayaan ay magreresulta sa mabilis na kamatayan",
		"difficulty_standardDescription3": "<color=orange>Inirerekomenda para sa mga taong bago palang sa laro</color>",
		"difficulty_violentDescription1": "Mabilis at agresibo ang mga kalaban at malaki ang kanilang pinsala",
		"difficulty_violentDescription2": "Ang mabilis na pag-iisip, paggalaw, at ang kamalayan sa sitwasyon ay mahalaga",
		"difficulty_violentDescription3": "<color=red>Inirerekomenda para sa mga taong sanay na sa bilis at tuntunin ng laro</color>",

		"chapter_title": "YUGTO",
		"chapter_prelude": "PANIMULA",
		"chapter_act1": "UNANG YUGTO: WALANG HANGGAN KAMATAYAN",
		"chapter_act2": "PANGALAWANG YUGTO: HINDI PERPEKTONG GALIT",
		"chapter_act3": "PANGATLONG YUGTO: ???",
		"chapter_prime": "PRIME SANCTUMS",
		"chapter_cyberGrind": "ANG CYBER GRIND",
		"chapter_sandbox": "SANDBOX",
		"chapter_secretMission": "LIHIM NA MISYON",

		"layer_prelude": "PANIMULA",
		"layer_limbo": "LIMBO",
		"layer_lust": "LUST",
		"layer_gluttony": "GLUTTONY",
		"layer_greed": "GREED",
		"layer_wrath": "WRATH",
		"layer_heresy": "HERESY",
		"layer_prime": "PRIME",

        "level_challenge": "HAMON",
		"level_challengeCompleted": "KUMPLETO",

        "level_fullIntroPrompt": "<size=35>BUONG PANIMULA?</size>",
        "level_fullIntroPromptYes": "OO",
        "level_fullIntroPromptNo": "HINDI",
        "level_fullIntroPromptCancel": "KANSEL",
        
        "leaderboard_anyPercent": "ANO MAN",
        "leaderboard_pPercent": "P-RANGKO",
        "leaderboard_noEntries": "walang pinasa sa listahan"
	},
    "visualnovel": {
        "visualnovel_mirageName1": "ISANG TAO",
        "visualnovel_mirageName2": "PINAKAMAGANDANG BABAE SA BAYAN",
        "visualnovel_mirageName3": "MIRAGE",

        "visualnovel_introFirst1": "Mabigat na yapak, pabunto-buntong hininga.",
        "visualnovel_introFirst2": "Wala nang natitirang oras",
        "visualnovel_introFirst3": "Baka huli na ang lahat.",
        
        "visualnovel_introFirst4": "Ang kalsadang di-makatwirang matalim na pagliko ay tila estranghero habang pinawi ng gulat ang dating malalim na mga alaala na kadalasang gumagabay sa akin..",
        
        "visualnovel_introFirst5": "Bawat sulok di makilala. ",
        "visualnovel_introFirst6": "Bawat tuwid na linya'y sobrang haba.",
        
        "visualnovel_introFirst7": "Tumunog ang kampana sakin.",
        
        "visualnovel_introSecond1": "Kinagat ko ng malakas ang huli kong rasyon, pinipigilan lang ng balat nang aking ngipin.",
        "visualnovel_introSecond2": "Bahagya akong makasunod dahil ako'y naghanap ng mabilis, nag-aasang may natitirang pilas ng nasusunog kong ala-ala na makita ang isang pamilyar na paningin na magdadala sa akin sa kaligtasan.",
        "visualnovel_introSecond3": "Baka nagsasara na ang kandado ngayon.",
        "visualnovel_introSecond4": "Mga natitirang di na makaabot.",
        "visualnovel_introSecond5": "Lahat kaming di makalasap ng pagkakataon.",
        
        "visualnovel_introSecond6": "Biglaan, galing sa di nakikita, isang nilalang ay tumama sakin.",
        "visualnovel_introSecond7": "Wala akong oras upang isipin ang nangyayari bago ako bumagsak sa malamig na sahig.",
        "visualnovel_introSecond8": "Nahirapan akong bumalik sa aking pakiramdam, makita man lang ang kapalarang bumagsak sakin huling sandali, pero dito sa bangin ng walang katapusang takot, ang aking isipan ay di masimpatya ang malagim na pangyayaring nasaksi ko.",
        
        "visualnovel_fallen1": "Oof ouch ow ang sakit",
        
        "visualnovel_fallenPromptFirst1": "\"Sino ka?\"",
        "visualnovel_fallenPromptFirst2": "\"Okay kalang ba?\"",
        "visualnovel_fallenPromptFirst3": "*Ninerbyos at nagpawis ng sobra*",
        
        "visualnovel_fallenResponseFirst": "Eto lang na nasagi ng isang kalahating utak na putangina na di man lang maisip kung okay lang ako o mag-pasensya bago ako sabihan ng ano ano.",
        "visualnovel_fallenResponseSecond": "Eto nga nasagi ako ng bulag-bulagang tao na ito na binigyan ang bestida ko ng disenyo na dumi, kaya naman napakagaling, bagaman di ko ginustong nasa sahig ako ngayon.",
        "visualnovel_fallenResponseThird1": "Oh mahusay tinamaan ako ng isang iyakin, sinuwerte lang.",
        "visualnovel_fallenResponseThird2": "Buti nga tinulungan mo akong buhatin bago magunaw ng araw ang suot-suot mo.",
        
        
        "visualnovel_fallenPromptSecond1": "*Tulungan sya*",
        "visualnovel_fallenPromptSecond2": "\"Wag naman sa modong yan.\"",
        "visualnovel_fallenPromptSecond3": "Pasensya, kasalanan ko.",
        
        "visualnovel_fallenResponseFourth": "Sige, sige.",
        "visualnovel_fallenResponseFifth": "UGH.",
       
       
        "visualnovel_kindFirst1": "*sigh*",
        "visualnovel_kindFirst2": "Hey, pasensya rin dahil naging bastos ako, Bigo lang talaga ang kalooban ko dahil huli na ako sa paaralan, at nawala rin ng direksyon papunta roon.",
        
        "visualnovel_kindSecond": "Pero, sa paningin ko sayo, parehas din tayong wala, at isang hinagpis ng bihirang-isang-tsanyang swerte at nabunggo mo ang ~pinakamagandang babae sa bayan~.",
        "visualnovel_kindThird": "Kaya paano kung dalhin mo ako doon?",
        
        "visualnovel_rudeFirst1": "Makinig ka, siraulo.",
        "visualnovel_rudeFirst2": "Diko alam kung sino ka pero may buto ka talaga para bungguin ako at di man lang mag-isip na tulungan ako, pero dahil di ka naman tinuruan ng mama mo ng tamang asal, kakalimutan ko nalang ito.",
        "visualnovel_rudeSecond": "Pero sa tingin ko, huli ka rin sa klase, at sa bihirang-isang-tsanyang swerte, nabunggo mo ang pinakamagandang babae sa bayan.",
        "visualnovel_rudeThird": "Kaya pagbibigyan kita sa kamuwang-muwang mo na hawakan ang isang dalaga kung sasabihin mo ang direksyon papunta, dahil nawawala rin ako.",
        
        "visualnovel_middlePrompt1": "\"Sa totoo lang, nawawala rin ako.\"",
        "visualnovel_middlePrompt2": "\"Ayoko.\"",
        "visualnovel_middlePrompt3": "\"Di ako pumapasok sa paaralan.\"",
        
        "visualnovel_middleResponseFirst1": "UGH! Sinuwerte lang.",
        "visualnovel_middleResponseFirst2": "Bagaman sa lahat, tingin ko di ka mapupunta rito sa akin kung di karin nawawala...",
        "visualnovel_middleResponseFirst3": "Kaya yan nga, walang rin kwenta kung umiyak lang tayo dito.",
        "visualnovel_middleResponseFirst4": "Maghihintay nalang tayo sa ibang estudyante na dumaan at sundan natin yon.",
        "visualnovel_middleResponseFirst5": "Ako si Mirage.",
        "visualnovel_middleResponseFirst6": "Wag munang isipin na sabihin ang pangalan mo, wala naman akong pakialam.",
        
        "visualnovel_middleResponseSecond1": "ANO?",
        "visualnovel_middleResponseSecond2": "PUTANGINA ANONG IBIG SABIHIN MONG AYAW MO?",
        "visualnovel_middleResponseSecond3": "Kung di MO sasabihin ang direksyon ay IKAW rin ang di makakapunta!",
        "visualnovel_middleResponseSecond4": "O yang isipan nayan ay dadaan sa utak mong puno ng aktibidad na pinapakain ng krayola!? ",
        
        "visualnovel_middleResponseThird1": "Kalokohan!",
        "visualnovel_middleResponseThird2": "Tama na ang biro, nakikita ko yang di plinansyang uniporme at walang iisang tao ang lalabas na nakasuot ng pambasura!",
        "visualnovel_middleResponseThird3": "Pero dahil sa walang laman yang nasa loob ng bungo mo, iniisip ko talagang di ka pumapasok sa eskwelahan.",
        
        "visualnovel_middlePromptSecondRecklessness": "\"Pwede ka namang mas maging mapagkumbaba sa mga taong nakilala mo palang.\"",
        "visualnovel_middlePromptSecondWaiting": "\"Walang mangyayari kung naghihintay lang tayo dito, kaya magtingin-tingin sana tayo ng direksyon sa paraalan.\"",
        
        "visualnovel_recklessnessFirst": "Sige? Magagawa mo yan ng isang bagsakan, tangina mo.",
        "visualnovel_recklessnessSecond1": "Pero oo, tama ka naman.",
        "visualnovel_recklessnessSecond2": "Wala naman akong pakialam kung anong iniisip nyo sa akin, kaya di ako interesadong maging mabuting tao para mapagaan yang loob mo.",
        
        "visualnovel_recklessnessPrompt1": "Bakit hindi? Kung nandito nang naman tayo, ano ang mapupuntohan natin kung ipapalala lang ang galit sa sarili natin?",
        "visualnovel_recklessnessPrompt2": "Mahirap kong paniwalaan dahil lagi kang galit sa lahat ng sinasabi ko.",
        
        "visualnovel_recklessnessResponseFirst1": "Anong kwenta ng pagpapaganda nito?",
        "visualnovel_recklessnessResponseFirst2": "Anong kwenta rin upang mangialam ako?",
        "visualnovel_recklessnessResponseFirst3": "Ano ba, ano nga ang pupuntohan ng lahat ng ito?",
        "visualnovel_recklessnessResponseFirst4": "Wala.",
        "visualnovel_recklessnessResponseFirst5": "Talagang wala.",
        
        "visualnovel_recklessnessResponseSecond1": "Wag mong bolahin yang sarili mo.",
        "visualnovel_recklessnessResponseSecond2": "Ang paglalabas ko ng galit ay paraan ko upang matanggap ang isang bagay.",
        
        "visualnovel_recklessnessPrompt3": "\"Matanggap ang ano?\"",
        
        "visualnovel_recklessnessResponseThird": "Lahat.",
        
        "visualnovel_waitingFirst": "Gumagala na parang manok na walang ulo ay lalo pa tayong mawawala.",
        "visualnovel_waitingSecond": "Parehas tayong papunta sa eskwelahan at parehas rin tayong nagkilala dito, kaya mataas ang tsansa ang puwesto na ito ay malapit-lapit sa paaralan.",
        "visualnovel_waitingThird1": "Samakatuwid, mas-magandang tumayo tayo rito at maghintay ng isang estudyante na ALAM ang daan.",
        "visualnovel_waitingThird2": "Isang madaling lohika, tingnan mo rin minsan.",
        
        "visualnovel_waitingPromptFirst1": "Madali man o hindi, huli na tayo at diko pina-planong maghintay rito hanggang bukas ng umaga.",
        "visualnovel_waitingPromptFirst2": "Sino man ang alam ang daanan doon ay makakapunta sila kaagad. Parang naghahanap kalang ng rason upang sumuko.",
        
        "visualnovel_waitingResponseFirst1": "Kung anong maganda sayo. Maghihintay ako hanggang mamatay ang buong sansinukob kung ibig sabihing di kona kailangang tumakbo-takbo para makahanap ng batong may mahika sa sahig.",

        "visualnovel_waitingResponseFirst2": "Wala naman rin akong pakialam na mahuli sa klase.",
        "visualnovel_waitingResponseFirst3": "Hindi naman mahalaga ang pag-aaral.",
        "visualnovel_waitingResponseFirst4": "Hindi mahalaga ang lahat.",
        
        "visualnovel_waitingResponseSecond1": "Hah!",
        "visualnovel_waitingResponseSecond2": "Hindi kayang sumuko kung di rin sinubukan, at diko sinasanay upang gawin.",

        "visualnovel_waitingPromptThird": "Bakit hindi?",
        
        "visualnovel_waitingResponseThird1": "Walang halaga ang lahat.",
        "visualnovel_waitingResponseThird2": "Walang kwenta kung susubukan kung ang resulta sa huli ay parehas din.",
        "visualnovel_waitingResponseThird3": "Sige subukan mo hanggang kaya mo, sa huli ay isa karing makakalimutang abo kagaya ng iba.",
        
        "visualnovel_nihilism1": "Pero sa totoo, pag-isip isipan mo.",
        
        "visualnovel_nihilism2": "Ang isip ng tao, sa sarili nito ay malawak, kayang tandaan ang kawalan ng kakayahan at kawalang silbi sa harap ng hindi maiiwasang pag-walang iralidad, pero hindi kayang harapin din ito.",
        
        "visualnovel_nihilism3": "Maaari lamang natin itong balewalain, magtago o pansamantalang makatakas mula dito, ngunit ang katotohanan ay lagi lang tayo nakatali sa daanan nang lahat ng bagay.",
        
        "visualnovel_nihilism4": "Hindi mo maiiwasan ang kamatayan, hindi lang sa atin, ngunit lahat ng nabubuhay at mga namuhay na.",
        "visualnovel_nihilism5": "Bawat nabubuhay na nilalang ay papanaw rin.",
        "visualnovel_nihilism6": "Bawat butil ng bagay ay malalanta at madudurog hanggang kamakailan.",
        
        "visualnovel_nihilism7": "Hindi mahalaga kung maganda ang buhay mo o nag-iwan ka ng pamana.",
        "visualnovel_nihilism8": "Hindi rin mahalaga kung mabubuhay ang sangkatauhan ng ilang libong dekada o mamamatay bukas.",
        "visualnovel_nihilism9": "Parehas rin ang resulta: isang kawalan.",
        
        "visualnovel_nihilism10": "Ang katalinuhan ng tao ay lampas pa sa mga hayop, pero ililigaw ng landas upang sabihin itong regalo.",
        "visualnovel_nihilism11": "Lahat ng ibang nilalang ay niregaluhan ng isipan ng pagkabalewala, na hindi naiintindihan ang ginagawa natin.",
        
        "visualnovel_nihilism12": "Ang ating katalinuhan ay hindi regalo. Ito ay isang kapintasan.",
        
        "visualnovel_nihilism13": "Isa lamang mas-pinahaba ng ebolusyon.",
        "visualnovel_nihilism14": "Katalinuhan, isang tampok noong nakalipas libong dekada, patuloy tumubo na hindi tinitingnan at linaw sa katotohanan, at simula noong pinasa-pasa hanggang sa kasalukuyan kung saan hindi na ito isang benepisyo, bagkus isang aktibong disgrasya sa humahawak.",
        
        "visualnovel_nihilism15": "Katulad mismo ng Irish na usa, isang nilalang ng usa na, hanggang di mabilang na henerasyon ng ebolusyon, nagtubo ng sungay na sobrang laki na hindi na makatakas palayo sa mga mandaragit, hanggang sa maubos at mamatay sila.",
        
        "visualnovel_nihilism16": "Ang utak ng tao ay isang ebolusyong pang-aangkop sanhi ng masyadong paglayo sa direksyon na dating kapaki-pakinabang at maya-maya o kamakailan, na magdadala sa ating pagkamatay.",
        "visualnovel_nihilism17": "Sa isang indibidwal na antas, nangyayari nato ngayon.",
        
        "visualnovel_nihilism18": "Eksistensyal na pangamba ay nararamdaman kona.",
        "visualnovel_nihilism19": "Alam kong naramdaman mo rin iyon.",
        "visualnovel_nihilism20": "Ang sakit at takot ng pagiging wala, at pagiging wala nito.",
        "visualnovel_nihilism21": "Ang paghihirap ng pag-intindi niyon.",
        
        "visualnovel_nihilism22": "Di natin kayang humarap at umakto sa bagay na ito, kaya nagtatago tayo sa ating katalinuhan.",
        "visualnovel_nihilism23": "Nagtatakda tayo ng limitasyon.",
        "visualnovel_nihilism24": "Pinipigilan natin mag-isip masyado kung anong magyayari sa atin pagpumanaw tayo.",
        
        "visualnovel_nihilism25": "Gumagawa tayo ng pagkagambala.",
        "visualnovel_nihilism26": "Inaabala natin ang ating sarili ng maraming aktibidad at inaaliw natin upang tigilan tayong harapin ang katotohanan.",
        
        "visualnovel_nihilism27": "Dinudurog natin.",
        "visualnovel_nihilism28": "Iniiba natin ang anyo ng ating pagdurusa, sa pamamagitan ng sining, upang pigilan itong kainin tayo. ",
        "visualnovel_nihilism29": "Lahat ng paraan upang iwasan ang pangamba.",
        
        "visualnovel_nihilism30": "Pero ang lahat ng paraan na ito ay pansamantala lamang.",
        "visualnovel_nihilism31": "Nandyan lang sila upang tulakin ang di maiiwasang kawalan ng kakayahan at kawalan ng pag-asa na dadating sa atin at sisirain tayo.",
        
        "visualnovel_nihilism32": "Sa huli, ang lahat ay walang kwenta.",
        "visualnovel_nihilism33": "Walang mapupuntohan ang paghahanap ng kasiyahan sa buhay, mismong buhay at ito ay isang paghihirap.",
        
        "visualnovel_nihilismPrompt1": "Mali ka.",
        "visualnovel_nihilismPrompt2": "Pumupuna ka sa mga taong iniisip ang ating katalinuhan ay isang regalo, pero gayundin, ikaw rin ang naniniwala na ang ating kawalang kakayahan ay isang sumpa.",
        "visualnovel_nihilismPrompt3": "Walang kabuluhan ang ating ginagawa sa huli, at yun ang rason kung bakit di tayo nakagapos sa bigat ng inaasahan, ang takot ng walang humpay na paghatol o ang kapalpakan upang malasap ang arbitraryong depinisyon na kung bakit ang ating limitadong oras ay 'hindi nasayang'.",
        "visualnovel_nihilismPrompt4": "Hindi masasayang ang oras, bagkus walang mas higit pang layunin sa buhay kaysa mabuhay ng simple.",
        "visualnovel_nihilismPrompt5": "Talagang kabaligtaran.",
        "visualnovel_nihilismPrompt6": "Dahil wala tayong higit na layunin, tayo ay malayang lumikha ng sariling atin. Na gumawa ng ating inisip na layunin at magsikap dito.",
        "visualnovel_nihilismPrompt7": "Sa iba ito ay walang kwenta. Sa iba ay sa sariling kasiyahan. Sa iba ay isang nilikha. At sa iba ay para tulungan ang ibang tao.",
        "visualnovel_nihilismPrompt8": "Dahil wala tayong hihigit pang layunin, na ang oras na ginamit sa mga aktibidad na nilikha ng isang tao ay hindi masasayang.",
        "visualnovel_nihilismPrompt9": "At sa huli, walang halaga ang lahat, at samakatuwid wala kang rason na hindi gawin ang gusto mong gawin sa halip na sumunod sa ilusyon ng higit pang malayon na pinuwersa sayo ng iba o ang sarili mong pag-iisip.",
        "visualnovel_nihilismPrompt10": "At ito ay isang pag-iisip na wastong itakot. Pero ang pag-abando ng layunin, pag-asa, desisyon, kasiyahan at kalooban ay hindi kayang ilimot ang pag-iisip na iyon. Ang takot, naman, ay pwedeng humupa.",
        "visualnovel_nihilismPrompt11": "Pagsuko ay hindi pagtanggap sa katapusan, ito ay simpleng pagtanggap lang sa takot nito. Ito ay isang pagyakap lang sa kawalang pag-asa kaysa sa pag harap nito.",
        "visualnovel_nihilismPrompt12": "Totoo ito. Ang emosyonal ay hindi kontrolado ng lohikal. Pero, ito ay magkakaugnay.",
        "visualnovel_nihilismPrompt13": "Hanggang ito man sa pinakamalalim, madilim na bahagi ng pagsuko ay mapapabagsak ang rason at lohikal, pagbago nito upang kumasya sa ulap ng depresyon, ganoon din ay maiipluwensahan at madaig ang emosyon, alintana sa kung hindi maarok ang depensa nito.",
        "visualnovel_nihilismPrompt14": "Sa patuloy na pagpuwersang pabagsakin ang gumagapang na mga negatibong kaisipan ng positibong lohikal, ang emosyonal na utak ay sa huli, mabagal, unti-unting susukat upang ikasya sa lohikal.",
        "visualnovel_nihilismPrompt15": "Hindi ito madali.",
        "visualnovel_nihilismPrompt16": "Hindi ito mabilis na gawain.",
        "visualnovel_nihilismPrompt17": "Minsan ay pakiramdam mong imposible ito.",
        "visualnovel_nihilismPrompt18": "Pero, ito ay matatapos.",
        "visualnovel_nihilismPrompt19": "Gamit ang napakaraming oras, pagsisikap at lakas, mapapabuti mo ito.",
        "visualnovel_nihilismPrompt20": "Pwede kang magbago.",
        "visualnovel_nihilismPrompt21": "Pwede kang gumaling.",
        "visualnovel_nihilismPrompt22": "At habang sa pinakamahirap na pagkakataon, kapag lahat ay parang wala na at gusto mong sumuko, wag mong kakalimutan...",
        "visualnovel_nihilismPrompt23": "Mahal na mahal ka namin.",
        
        "visualnovel_nihilism34": "Huh?",
        "visualnovel_nihilism35": "Bakit naman hindi pwede?",
        "visualnovel_nihilism36": "Pero kahit na, sa ganyang kaso, ang kawalang muwang ng ating aksyon ay aayon sa parehas na konklusyon -- Walang rason upang umakto, bagkus lahat ng ating ginagawa ay simpleng temporaryong pagbabagu-bago na magiging, kahit anuman, dadalhin tayo sa parehas na konklusyon.",
        
        "visualnovel_nihilism37": "Naiintindihan ko naman ang iyong ibig sabihin.",
        "visualnovel_nihilism38": "Pero, hindi ito mahuhupa ang takot ko sa huli.", 
        "visualnovel_nihilism39": "Kahit maghanap man ako ng layunin, paralisado parin ako sa pag-iisip na magiging kawalan ako.",
        
        "visualnovel_nihilism40": "Nakikita ko.",
        "visualnovel_nihilism41": "Bagaman kung gusto ko man tanggapin ito, hindi parin ako makatakas sa pagtama sakin ng nakakaparalisadong eksistensyal na pangamba.",
        "visualnovel_nihilism42": "Naiintindihan ko sa lohikal, at alam kong walang rason upang mabuhay lang sa hindi interesado, pero ang emosyonal na panig ko ay ayaw makinig sa akin.",
        "visualnovel_nihilism43": "Patuloy ang takot na aking nararamdaman, at hindi ko ma-udyok ang sarili ko na maghanap ng layunin, kahit alam kong dapat talaga.",
        
        "visualnovel_conclusion1": "Ayan nga, dinaig mo ako.",
        "visualnovel_conclusion2": "Meron ka talagang magandang pag-iisip sa balikat mo kung tutuusin.",
        "visualnovel_conclusion3": "Ako nga, humanga rin.",
        
        "visualnovel_conclusion4": "Hays...",
        "visualnovel_conclusion5": "Pakiramdam ko nawala ang bigat ng mundo sa likod ko.",
        "visualnovel_conclusion6": "O bagkus, ikaw ang nagtanggal non.",
        "visualnovel_conclusion7": "At sa totoo lang, sa ilalim ng puso ko...",
        
        "visualnovel_conclusion8": "Salamat.",
        
        "visualnovel_conclusion9": "Binigyan mo ako ng maraming pag-iisipan, at sigurado ako na mahaba ang daanang sa unahan ko, optimistiko ako.",
        "visualnovel_conclusion10": "Sa unang beses na ramdam kong pinakamatagal, optimistiko ako.",
        
        "visualnovel_conclusion11": "Saka... Masyado na tayong huli sa klase at alam na natin na walang dadating dito upang ituro ang daan, kaya naman ako at ikaw ay kumuha ng makakain natin, ha?",
        
        "visualnovel_conclusionPrompt1": "Sige sige. Wala naman akong mas magandang gagawin ngayon. Pero ikaw ang magbabayad ha.",
        "visualnovel_conclusionPrompt2": "Hindi, pasensya na. Sa totoo lang galit parin ako kung gaano mo ako trinrato kanina.",
      
        "visualnovel_conclusionResponseFirst1": "Ganyan ka pala ha!",
        
        "visualnovel_conclusionResponseFirst2": "Pero sige.",
        "visualnovel_conclusionResponseFirst3": "May utang naman ako sa iyo, kaya anong magandang oras upang gamitin ang 'gumawa ng mabuti sa babae na daig sa aking panlasa' na diskwenta, ha?",
        
        "visualnovel_conclusionResponseSecond1": "Sige, kung anong babagay sa iyo.",
        "visualnovel_conclusionResponseSecond2": "Meron ka paring alok sakin, baka magbago isip mo minsan.",
        "visualnovel_conclusionResponseSecond3": "Magkita tayo ulit, mapagsintang lalake."
    },
	"options": {
		"options_title": "OPSYON",
		"options_back": "BUMALIK",
		"category_general": "PANGKALAHATAN",
		"category_controls": "KONTROL",
		"category_graphics": "GRAPIKO",
		"category_sound": "TUNOG",
		"category_display": "HUD",
		"category_assists": "PANTULONG",
		"category_colors": "KULAY",
		"category_saves": "SAVES",

		"general_mouseSensitivity": "SENSITIBIDAD NG PAGTINGIN",
		"general_xInversion": "BALIKTARIN ANG X AKSIS",
		"general_yInversion": "BALIKTARIN ANG Y AKSIS",
		"general_fieldOfVision": "FOV",
		"general_weaponPosition": "POSISYON NG ARMAS",
		"general_weaponPositionRight": "KANAN",
		"general_weaponPositionMiddle": "GITNA",
		"general_weaponPositionLeft": "KALIWA",
		"general_rememberWeapon": "TANDAAN ANG HULING ARMAS NA GINAMIT",
		"general_screenShake": "YANIG",
        "general_screenShakeMinimum": "WALA",
        "general_screenShakeMaximum": "KATAS",
		"general_cameraTilt": "PAGGILID NG KAMERA",
        "general_restartWarning": "BABALA PAG-AALIS/UULIT",
		"general_discordRpc": "INTEGRASYON SA DISCORD",
		"general_seasonalEvent": "NAPAPANAHONG KAGANAPAN",
        "general_controllerRumble": "YANIG NG KONTROLLER",
        "general_controllerRumbleCustomize": "PALITAN",
		"general_levelLeaderboards": "LISTAHAN NG RANGKO",

		"controls_resetDefault": "IBALIK SA NORMAL",
		"controls_movement": "GALAW",
		"controls_forward": "HARAP",
		"controls_back": "LIKOD",
		"controls_left": "KALIWA",
		"controls_right": "KANAN",
		"controls_jump": "TALON",
		"controls_dash": "GITLING",
		"controls_actions": "AKSYON",
		"controls_primaryFire": "PANGUNAHIN",
		"controls_secondaryFire": "ALT NA BARIL",
		"controls_punch": "SAPAK",
		"controls_lastUsedWeapon": "HULING ARMAS",
		"controls_changeVariation": "PALITAN ANG KLASE",
		"controls_changeArm": "PALITAN ANG KAMAY",
		"controls_slide": "DULAS",
		"controls_whiplash": "WHIPLASH",
		"controls_weapons": "ARMAS",
		"controls_slot1": "LAMAN ISA",
		"controls_slot2": "LAMAN DALAWA",
		"controls_slot3": "LAMAN TATLO",
		"controls_slot4": "LAMAN APAT",
        "controls_slot5": "LAMAN LIMA",
		"controls_scrollType": "URI NG ISKROLL NG ARMAS",
		"controls_scrollTypeWeapons": "ARMAS",
		"controls_scrollTypeVariations": "KLASE",
		"controls_scrollTypeAll": "PAREHAS",
		"controls_mouseWheelToChangeWeapon": "ISKROLL GAMIT ANG GULONG NG MOUSE",
		"controls_reverseScroll": "BALIKTAD ISKROLL NA DIREKSYON",

		"graphics_title": "GRAPIKO",
		"graphics_resolution": "RESOLUSYON",
		"graphics_fullscreen": "I-FULLSCREEN",
		"graphics_maxFps": "TARGET NA FRAMERATE",
		"graphics_maxFpsNone": "WALA",
		"graphics_maxFps2x": "2X SCREEN'S REFRESH RATE",
		"graphics_vsync": "VSYNC",
		"graphics_filters": "PAGSASAAYOS SA PSX",
		"graphics_filtersDescription": "(Ibaba ang tono para sa mas malinaw na biswal)",
		"graphics_pixelisation": "PAGPAPALABO",
		"graphics_pixelisationNone": "NAKAPATAY",
		"graphics_pixelisation720p": "720P (SOBRANG MABABA)",
		"graphics_pixelisation480p": "480P (MABABA)",
		"graphics_pixelisation360p": "360P (KATAMTAMAN)",
		"graphics_pixelisation240p": "240P (MATAAS)",
		"graphics_pixelisation144p": "144P (SOBRANG TAAS)",
		"graphics_pixelisation36p": "36P (BULAG)",
		"graphics_dithering": "DITHERING",
        "graphics_ditheringMinimum": "WALA",
		"graphics_textureWarping": "TEXTURE WARPING",
		"graphics_vertexWarping": "VERTEX WARPING",
		"graphics_vertexWarpingNone": "WALA",
		"graphics_vertexWarpingLight": "MAGAAN",
		"graphics_vertexWarpingMedium": "KATAMTAMAN",
		"graphics_vertexWarpingStrong": "MABIGAT",
		"graphics_vertexWarpingVeryStrong": "SOBRANG BIGAT",
		"graphics_vertexWarpingAbsurd": "MODERNONG SINING",
        "graphics_customColorPalette": "CUSTOM NA KULAY PALETTE",
        "graphics_customColorPaletteSelect": "PILIIN",
		"graphics_colorCompression": "KOMPRESS NG KULAY",
		"graphics_colorCompressionNone": "WALA",
		"graphics_colorCompressionLight": "MAGAAN",
		"graphics_colorCompressionMedium": "KATAMTAMAN",
		"graphics_colorCompressionStrong": "MABIGAT",
		"graphics_colorCompressionVeryStrong": "SOBRANG BIGAT",
		"graphics_colorCompressionAbsurd": "INDIE ART NA LARO",
		"graphics_performance": "PAGSASAAYOS SA PAGGANAP",
		"graphics_performanceSimpleExplosions": "SIMPLENG PAGSABOG",
		"graphics_performanceSimpleFire": "SIMPLENG BARIL",
		"graphics_performanceSimpleSpawn": "SIMPLENG SPAWN NA EPEKT",
		"graphics_performanceDisableEnviParticles": "TANGGALIN ANG ENVIRONMENTAL PARTIKLE NA EPEKT",
		"graphics_performanceSimpleNails": "SIMPLENG GALAW NG PAKO",
		"graphics_gore": "PAGSASAAYOS SA DUGO",
		"graphics_goreNote": "(Di naaapektuhan ang paglalaro)",
		"graphics_goreEnable": "BUKSAN ANG DUGO & GUTAY",
		"graphics_goreDisablePhysics": "PAHINTUIN ANG GALAW NG KATAWAN",
		"graphics_goreBloodChance": "TIYANSA NG DUNGIS NG DUGO",
		"graphics_goreMaxGore": "PINAKAMARAMING DUGO BAWAT LUGAR",

		"audio_title": "TUNOG",
		"audio_subtitles": "SUBTAYTEL",
		"audio_globalVolume": "PINAKA BOLYUM",
		"audio_musicVolume": "MUSIKA BOLYUM",
		"audio_dubbing": "BIGKAS WIKA NG SALITA",

		"hud_title": "HUD",
		"hud_type": "HUD TYPE",
		"hud_typeNone": "WALA",
		"hud_typeStandard": "PAMANTAYAN",
		"hud_typeClassicColor": "KLASSIK NA KULAY",
		"hud_typeClassicWhite": "KLASSIK NA PUTI",
		"hud_hudElements": "ELEMENTO NG HUD",
		"hud_backgroundOpacity": "LINAW NG BACKROUND",
        "hud_backgroundOpacityMinimum": "WALA",
        "hud_backgroundOpacityMaximum": "100% ITIM",
		"hud_alwaysOnTop": "LAGING NASA TAAS",
		"hud_icons": "MGA PANDAYA AT SANDBOX ICONS",
		"hud_weaponIcon": "ICON NG ARMAS",
		"hud_armIcon": "ICON NG KAMAY",
		"hud_railcannonMeter": "METRO NG RAILKANNON",
		"hud_styleMeter": "METRO NG ESTILO",
		"hud_styleInfo": "INPO NG ESTILO",


		"crosshair_title": "PAGSASAAYOS SA KROSSHAIR",
		"crosshair_type": "TYPE NG KROSSHAIR",
		"crosshair_typeNone": "WALA",
		"crosshair_typeSmall": "MALIIT",
		"crosshair_typeLarge": "MALAKI",
		"crosshair_color": "KULAY NG KROSSHAIR",
		"crosshair_colorInverted": "KABALIKTARAN",
		"crosshair_colorWhite": "PUTI",
		"crosshair_colorGrey": "KULAY ABO",
		"crosshair_colorBlack": "ITIM",
		"crosshair_colorRed": "PULA",
		"crosshair_colorGreen": "BERDE",
		"crosshair_colorBlue": "BUGHAW",
		"crosshair_colorCyan": "CYAN",
		"crosshair_colororange": "DILAW",
		"crosshair_colorMagenta": "MAGENTA",
		"crosshair_size": "LAKI NG HUD NG KROSSHAIR",
		"crosshair_sizeNone": "WALA",
		"crosshair_sizeThin": "PAYAT",
		"crosshair_sizeMedium": "KATAMTAMAN",
		"crosshair_sizeThick": "MATABA",
		"crosshair_sizeVeryThick": "SOBRANG TABA",
		"crosshair_hudFade": "PAGWALA NG KROSSHAIR HUD",
		"crosshair_powerupBar": "POWERUP BAR",

		"assists_title": "PANTULONG",
		"assists_majorAssistsDisclaimer1": "<color=orange>Malaking Pantulong</color> ay pinapalitan ang sistema at balanse ng laro.",
		"assists_majorAssistsDisclaimer2": "Kung ang <color=orange>\"Malaking pantulong\"</color> ay binuksan habang nasa misyon, ang ranko ng misyon ay malalagyan ng <color=cyan>bughaw</color> na backround. Matatangal ito kung kinumpleto ito na mas-mataas pa sa ranko at ang <color=orange>\"Malaking pantulong\"</color> ay nakapatay sa buong misyon.",
		"assists_majorAssistsDisclaimer3": "<color=yellow>Perpektong</color> ranko at puntos ng <color=#FF3030>Cyber Grind</color> ay di makukuha kung nakabukas ang <color=orange>\"Malaking pantulong\"</color>.",
		"assists_majorAssistsDisclaimerConfirm": "BUKSAN ITO?",
		"assists_majorAssistsDisclaimerConfirmYes": "<color=red>OO</color>",
		"assists_majorAssistsDisclaimerConfirmNo": "HINDI",
		"assists_minorAssistsTitle": "<color=cyan>MALIIT NA PANTULONG</color>",
		"assists_minor": "MALIIT NA PANTULONG",
		"assists_autoAim": "AUTO AIM",
		"assists_autoAimPercent": "PORSYENTO NG AUTO AIM",
        "assists_autoAimPercentMinimum": "WALA",
        "assists_autoAimPercentMaximum": "FULLSCREEN",
		"assists_enemySilhouettes": "LAYO NG KALABAN",
		"assists_enemySilhouettesOutlines": "OUTLINE LANG",
		"assists_enemySilhouettesDistance": "DISTANSYA NG AKTIBASYON",
        "assists_enemySilhouettesDistanceMinimum": "NAKABUKAS LAGI",
		"assists_enemySilhouettesOutlinesOnly": "OUTLINE LANG",
        "assists_enemySilhouettesOutlineThickness": "TABA NG OUTLINE",
		"assists_major": "MALAKING PANTULONG",
		"assists_majorActivate": "BUKSAN",
		"assists_gameSpeed": "BILIS NG LARO",
		"assists_damageTaken": "PINSALANG NAKUKUHA",
		"assists_bossOverride": "PAGLAPAT NG HIRAP NG BOSS",
		"assists_bossOverrideNone": "WALA",
		"assists_bossRestartRequired": "KAILANGANG ULITIN ANG BOSS",
		"assists_infiniteEnergy": "WALANG KATAPUSANG STAMINA",
        "assists_disableHardDamage": "TANGGALIN ANG MATIGAS NA PINSALA",
		"assists_disableWhiplashHardDamage": "TANGGALIN ANG MATIGAS NA PINSALA NG WHIPSPLASH",
        "assists_disableWeaponFreshness": "TANGGALIN ANG PAGSASARIWA NG ARMAS",
		"assists_disablePopupHints": "TANGGALIN ANG MGA PAALALA",

		"colors_title": "MGA KULAY",
		"colors_reset": "IBALIK SA DATI",
		"colors_hudHealth": "BUHAY",
		"colors_hudHealthNumber": "BILANG NG BUHAY",
		"colors_hudDamage": "MALAMBOT NA PINSALA",
		"colors_hudHardDamage": "MATIGAS NA PINSALA",
		"colors_hudOverheal": "MATINDING PAGGALING",
		"colors_hudEnergyFull": "STAMINA (PUNO)",
		"colors_hudEnergyPartial": "STAMINA (NAGPUPUNO)",
		"colors_hudEnergyEmpty": "STAMINA (UBOS)",
		"colors_railcannonFull": "RAILKANNON (PUNO)",
		"colors_railcannonPartial": "RAILKANNON (NAGPUPUNO)",
		"colors_variationBlue": "BUGHAW NA KLASE",
		"colors_variationGreen": "BERDE NA KLASE",
		"colors_variationRed": "PULA NA KLASE",
		"colors_variationGold": "GINTO NA KLASE",
		"colors_enemies": "-- LAYO NG KALABAN --",


        "rumble_title": "Pagsasaayos ng Rumble",
        "rumble_finalMultiplier": "INTENSIDAD NG MULTIPLIKA",
        "rumble_coinToss": "Hagis ng barya",
        "rumble_dash": "Pag-gitling",
        "rumble_heavyFallImpact": "Impak ng pagbagsak",
        "rumble_heavyFall": "Mabigat na bagsak",
        "rumble_gunFire": "Pagbaril",
        "rumble_gunFireProjectile": "Pagbaril (Projektile)",
        "rumble_gunFireStrong": "Pagbaril (Malakas)",
        "rumble_nailgunFire": "Pako na baril",
        "rumble_railcannonIdle": "Railkannon Nakatigil",
        "rumble_revolverCharge": "Revolver Charge",
        "rumble_sawblade": "Sawblade",
        "rumble_shotgunCharge": "Shotgun Charge",
        "rumble_superSaw": "Mainit na Saw",
        "rumble_jump": "Pagtalon",
        "rumble_magnet": "Magnet",
        "rumble_parryFlash": "Kinang ng parry",
        "rumble_punch": "Pagsapak",
        "rumble_slide": "Pagdulas",
        "rumble_whiplashThrow": "Hagis ng whiplash",
        "rumble_whiplashPull": "Hila ng whiplash",
        "rumble_weaponWheel": "Gulong ng Armas",
		"rumble_intensity": "INTENSIDAD",
        "rumble_endDelay": "END DELAY",
        "rumble_reset": "IBALIK SA DATI",

		"save_warning1": "Uulit ang laro.",
		"save_warning2": "Kung nasa misyon ka, mawawala ang <color=orange>naani mo</color> sa misyon.",
		"save_reloadYes": "<color=red>NAINTINDIHAN KO</color>",
		"save_reloadNo": "KANSEL",
		"save_select": "PILIIN",
		"save_selected": "NAPILI",
		"save_delete": "BURAHIN",
		"save_deleteWarning1": "Sigurado kabang burahin ang LAMAN NA ITO",
		"save_deleteWarning2": "?",
		"save_deleteYes": "<color=red>OO, BURAHIN</color>",
		"save_deleteNo": "KANSEL",
		"save_close": "ISARADO",
		"save_slotEmpty": "WALANG LAMAN",

        "language_title": "WIKA",
        "language_languages": "MGA WIKA",
        "language_openLanguageFolder": "BUKSAN ANG POLDER NG WIKA"
	},
	"pauseMenu": {
		"pause_title": "NAKAHINTO",
		"pause_resume": "ITULOY",
		"pause_respawn": "MABUHAY ULIT",
		"pause_restart": "ULITIN ANG MISYON",
		"pause_options": "OPSYON",
		"pause_quit": "UMALIS SA MISYON",
        
        "pause_restartConfirm": "Gusto mo bang <color=orange>ULITIN</color> ang misyon?",
        "pause_quitConfirm": "Gusto mo bang <color=orange>UMALIS</color> sa misyon?",
        "pause_quitConfirmYes": "<color=red>OO</color>",
        "pause_quitConfirmNo": "HINDI",
        "pause_restartConfirmYes": "<color=red>OO</color>",
        "pause_restartConfirmNo": "HINDI",
        
        "pause_disableWindow": "<color=grey>Pwede matanggal ang babala sa opsyon</color>"
	},
	"levelNames": {
        "levelName_mainMenu": "PANGUNAHING MENU",
        "levelName_cybergrind": "ANG CYBER GRIND",
		"levelName_sandbox": "uk_construct",
        "levelName_tutorial": "PAGTUTURO",
        "levelName_devMuseum": "BULWAGAN NG ULTRAPAGGAWA",
        
		"levelName_preludeFirst": "PAPUNTA SA APOY",
		"levelName_preludeSecond": "ANG GILINGAN",
		"levelName_preludeThird": "DOBLENG PAGBABA",
		"levelName_preludeFourth": "ISANG HUKBONG MAKINA",
		"levelName_preludeFifth": "CERBERUS",
		"levelName_preludeSecret": "MERONG MASAMA",

		"levelName_limboFirst": "PUSO NG BUKANG LIWAYWAY",
		"levelName_limboSecond": "NASUSUNOG NA MUNDO",
		"levelName_limboThird": "DAANAN NG NATITIRANG BANAL",
		"levelName_limboFourth": "LIWANAG NG BUWAN",
		"levelName_limboSecret": "ANG MANGMANG",

		"levelName_lustFirst": "TAGASUNOG NG TULAY",
		"levelName_lustSecond": "KAMATAYAN SA DALAWAMPUNG LIBONG BOLTAHE",
		"levelName_lustThird": "ATAKE SA PUSO",
		"levelName_lustFourth": "KORTE NG BANGKAY NG HARI",
		"levelName_lustSecret": "DI-PERPEKTONG AWIT NG PAG-IBIG",

		"levelName_gluttonyFirst": "TIYAN NG HALIMAW",
		"levelName_gluttonySecond": "SA LAMAN",

		"levelName_greedFirst": "ALIPIN NG KAPANGYARIHAN",
		"levelName_greedSecond": "SUMPAIN ANG ARAW",
		"levelName_greedThird": "PAGLASAM SA DILIM",
		"levelName_greedFourth": "PAGSIKAT NG ARAW",
		"levelName_greedSecret": "ANG SAGUPAAN NG ISANG BRANDIKOOT",

		"levelName_wrathFirst": "SA KATAYUAN NI POSEIDON",
		"levelName_wrathSecond": "ALON NA WALANG BITUIN",
		"levelName_wrathThird": "BARKO NG TANGA",
		"levelName_wrathFourth": "LEVIATHAN",
		"levelName_wrathSecret": "ANG SASABIHIN KO LANG AY UMAGA",
        
        "levelName_heresyFirst": "UMIYAK PARA SA NAGDALAMANHATI",
		"levelName_heresySecond": "ESTETIKO NG GALIT",

		"levelName_primeFirst": "NAKALIGTAS NA KALULUWA",
		"levelName_primeSecond": "PAGHIHINTAY NG MUNDO",
		"levelName_primeThird": ""


	},
	"levelChallenges":{
		"challenges_preludeFirst": "PUMATAY NG LIMANG KALABAN GAMIT ANG ISANG SALAMIN",
		"challenges_preludeSecond": "TALUNIN ANG SIKRETONG ENGKWENTRO",
		"challenges_preludeThird": "PUMATAY NG ISANG KALABAN LAMANG",
		"challenges_preludeFourth": "DUMULAS NG LABING-WALONG SEGUNDO NANG HINDI NAAABALA",
		"challenges_preludeFifth": "HUWAG MAGBIGAY NG MALAKING PINSALA",

		"challenges_limboFirst": "KUMPLETUHIN ANG ANTAS SA ILALIM NG SAMPUNG SEGUNDO",
		"challenges_limboSecond": "HUWAG PUMULOT NG BUNGO",
		"challenges_limboThird": "TALUNIN ANG SIKRETONG ENGKWENTRO",
		"challenges_limboFourth": "HUWAG PUMULOT NG BUNGO",

		"challenges_lustFirst": "HUWAG BUMUKAS NG MGA KARANIWANG PINTO",
		"challenges_lustSecond": "KUMPLETUHIN ANG ANTAS SA ILALIM NG ANIMNAPUNG SEGUNDO",
		"challenges_lustThird": "HUWAG HUMAWAK NG TUBIG",
		"challenges_lustFourth": "ISSANGA ANG SUNTOK",

		"challenges_gluttonyFirst": "PUMATAY NG MINDFLAYER GAMIT ANG ASIDO",
		"challenges_gluttonySecond": "IHULOG SI GABRIEL SA HUKAY",

		"challenges_greedFirst": "HUWAG AKTIBAHIN ANG ANUMANG KAAWAY",
		"challenges_greedSecond": "PATAYIN ANG INSUREKSYONISTA SA ILALIM NG SAMPUNG SEGUNDO",
		"challenges_greedThird": "HUWAG PULUTIN ANG ILAW",
		"challenges_greedFourth": "ABUTIN ANG PINTO SA ILALIM NG LABING-WALONG SEGUNDO",
        
        "challenges_wrathFirst": "HUWAG HUMAWAK NG TUBIG",
		"challenges_wrathSecond": "HUWAG KALABANIN ANG FERRYMAN",
		"challenges_wrathThird": "HUWAG HUMAWAK NG TUBIG",
		"challenges_wrathFourth": "UMAHON SA TUBIG SA ILALIM NG SAMPUNG SEGUNDO",
        
        "challenges_heresyFirst": "TALUNIN ANG SIKRETONG KALABAN",
		"challenges_heresySecond": "TAMAAN SI GABRIEL SA BUBONG"

	},
	"levelTips":{
		"leveltips_preludeSecond1": "Ang mga hitscan na armas kagaya ng Rebolber ay makakagawa ng <color=cyan>lokasyonal</color> na pinsala.",
		"leveltips_preludeSecond2": "Ang mga putok sa ulo ay nagdudulot ng <color=cyan>2x</color> na pinsala at ang putok sa paa o kamay ay nagdudulot nang <color=cyan>1.5x</color> na pinsala.",

		"leveltips_preludeThird1": "<color=cyan>Dash</color>: Hindi ka matatamaan, ginagamit ang stamina",
		"leveltips_preludeThird2": "<color=cyan>Slide</color>: Mas malaki ang distansya, pwede ka matamaan",
		"leveltips_preludeThird3": "<color=cyan>Talon</color>: Mabilis tumakas sa panganib, walang gaanong kontrol",

		"leveltips_preludeFourth1": "<color=cyan>Sapak sa Shotgun</color>:",
		"leveltips_preludeFourth2": "Ang isang malapitan na putok sa braso bago umatake ang kalaban ay makakakuha ng <color=cyan>malaking pinsala</color>.",

		"leveltips_preludeFifth": "Pwede mo gamitin ang <color=cyan>tunog</color> upang masubaybayan ang mga <color=orange>kaaway</color> na wala sa iyong harapan.",

		"leveltips_limboFirst": "Ang ilang mga kalaban ay gumagawa ng <color=cyan>tunog</color> upang madali sila subaybayan.",

		"leveltips_limboSecond": "Gamitin ang magnet ng <color=cyan>ATTRACTOR NAILGUN</color> upang makagawa ng konsentradong grupo ng pako na pwedeng galawin gamit ang pwersang hila ng ibang magnet.",

		"leveltips_limboThird1": "Ang mga kalaban ay <color=cyan>pwedeng makapatay</color> ng ibang kalaban.",
		"leveltips_limboThird2": "Ang mabilis na <color=#5DFF36>pag-iisip at pagpoposisyon</color>, pwede mo gawing armas ang mga <color=cyan>malalakas na kaaway</color>.",
        
		"leveltips_limboFourth": "Ang magnet ng <color=cyan>ATTRACTOR NAILGUN</color> ay pwedeng dumikit sa mga mabibilis na kalaban upang madali silang tamaan gamit ang pakong armas.",

		"leveltips_lustFirst": "<color=cyan>Sumisigaw</color> ang mga kalaban kapag nahuhulog sila sa mataas.",

		"leveltips_lustSecond1": "<color=cyan>DABOG SA LUPA AT PAGTALON</color>:",
		"leveltips_lustSecond2": "<color=cyan>Tumalon</color> kaagad pagkatapos lumapag mula sa <color=cyan>Pagdabog</color> para <color=cyan>Makatalon</color> nang mas-mataas.",
		"leveltips_lustSecond3": "Kung mas-matagal ang pagbagsak ng <color=cyan>Dabog sa Lupa</color>, mas <color=cyan>Mataas</color> ang talbog.",

		"leveltips_lustThird": "Ang bawat klase ng <color=cyan>RAILKANNON</color> ay gumagamit ng parehas na oras ng pagpupuno. Pumili nang mabuti kung anong klase ang magandang gamitin sa labanan.",

		"leveltips_lustFourth1": "Makukuha mo parin ang dati mong bilis sa maikling panahon kapag ikaw ay <color=cyan>DUMUDULAS</color>. ",
		"leveltips_lustFourth2": "Ang pag-dugtong ng mabilis na <color=cyan>DULAS AT TALON</color> pagkatapos ng <color=cyan>GITLING NG PAGTALON</color> ay magbibigay sa iyo ng malaking patuloy na bilis.",

		"leveltips_gluttonyFirst": "Ang mga panganib sa <color=cyan>Kapaligiran</color> tulad ng nakakapinsalang tubig ay makakasakit din sa mga kaaway.",
        
		"leveltips_gluttonySecond1": "Kung nahihirapan kang makipagsabayan sa isang mahirap na kalaban, <color=#5DFF36>Lumayo</color> at <color=cyan>Obserbahan</color>. ",
		"leveltips_gluttonySecond2": "Lahat ng kalaban ay may <color=cyan>Palatandaan</color> at <color=cyan>Patterns</color> at ang pag-aaral nito ay maaaring maging susi mo sa tagumpay.",

		"leveltips_greedFirst": "Ang <color=cyan>HITSKAN</color> na armas ay pwede gamitin upang matamaan ang <color=#5DFF36>BOMBA NG SHOTGUN</color> habang nasa taas upang madagdagan ang pinsala at pagsabog.",
		"leveltips_greedSecond": "Pwedeng mag-dugtong ang <color=#5DFF36>POWER UPS</color>.",
		"leveltips_greedThird": "Ang pagtama sa isang kaaway gamit lamang ang gilid ng isang <color=cyan>Pagsabog</color> ay <color=cyan>Maglulunsad</color> sa kanila nang hindi nagdudulot ng gaanong pinsala, ginagawa itong isang mapanganib ngunit epektibong gamitin laban sa mga Stalkers.",
		"leveltips_greedFourth": "Ang mga baryang nasa taas ay pwede tamaan gamit ng anumang <color=cyan>HITSKAN</color> na armas.",

		"leveltips_wrathFirst": "Ang pagbagsak sa ilalim ng tubig ay mabagal, ngunit ang <color=cyan>DABOG SA LUPA</color> ay nagbibigay-daan para sa mabilis na pagbalik sa sahig.",
		"leveltips_wrathSecond": "Ang <color=cyan>PAGDULAS</color> sa tubig ay magiging sanhi upang makapaglakad ka sa ibabaw ng tubig.",
		"leveltips_wrathThird": "Kung ang isang kaaway ay pinagpapala ng isang <color=cyan>IDOLO</color>, isang nakikitang koneksyon ang nabubuo sa pagitan ng dalawa, na nagbibigay sa isa na madaling masubaybayan at sirain ang nagpapala.",
		"leveltips_wrathThirdBroken": "Ang sakit..",
		"leveltips_wrathFourth1": "Ang mga <color=cyan>PAGSABOG</color> ay makaka-sangga ng <color=cyan>PROJEKTILES</color>.",
		"leveltips_wrathFourth2": "Kung <color=cyan>Pasasabugin</color> ang ugat ng pinagmulan ng projektile, ito ay babalik sa kanila at pipinsalain sila.",

		"leveltips_heresyFirst1": "Ang malawak na lugar ay pwedeng gamitin sa iyong pakinabang.",
		"leveltips_heresyFirst2": "Ang paggamit ng kapaligiran upang magambala ang paningin sayo ng mga kaaway ay nagbibigay oras upang magpahinga at masaalang-alang ang <color=orange>TARGET NA IYONG I-PRAYORIDAD</color>.",
		"leveltips_heresySecond1": "<color=cyan>HUWAG MAGSAYANG NG STAMINA!</color>",
		"leveltips_heresySecond2": "Ang pag-gitling ng hindi kinakailangan habang nakikipaglaban sa agresibong kaaway ay magiging sanhi ng pagsayang nito sa oras na kailangan mo.",

		"leveltips_primeFirst1": "Pwede gamitin ang <color=#5DFF36>PARRY</color> bilang isang mabilis na pagpagaling.",
		"leveltips_primeFirst2": "Ang pag <color=cyan>PARRY</color> ng projektile ng kalaban o ang malapit na atake ay pagagalingin ang iyong kalusugan hangang sa iyong <color=grey>MATIGAS NA PINSALA</color>.",
        "leveltips_primeSecond": "Magsaya ka.",
		
		"leveltips_cybergrind": "Kung nakalayo masyado sa lugar ng paglalabanan, <color=#5DFF36>PUMP CHARGE's</color> overcharge ay magandang paraan upang makabalik.",
		"leveltips_sandbox1": "Maaaring buksan ang <color=#5DFF36>PANDAYA</color> sa ibang mga antas sa pamamagitan ng pag-pindot ng:",
		"leveltips_sandbox2": "Ang mga rangko ay hindi makukuha kapag nakabukas ang <color=#5DFF36>PANDAYA</color>.",
        
        "leveltips_devMuseum": "Pwede mong kuhanin ang mga inabandonang armas na disenyo sa pangalawang palapag."
	},
	"shop":{
        "shop_tipofthedayTitle": "-PATNUBAY NG ARAW-",
        "shop_tipoftheday": "",
        "shop_weapons": "ARMAS",
        "shop_monsters": "HALIMAW",
        "shop_cybergrind": "ANG CYBER GRIND",
        "shop_sandbox": "SANDBOX",
        "shop_returnToMission": "BUMALIK SA MISYON",
        "shop_soulOrbs": "SOUL ORBS",
        
        "shop_cybergrindDescription1": "Ang Cyber Grind ay isang walang katapusan na paglaban, ang mahusay na pagganap ay magbibigay ng maraming puntos",
        "shop_cybergrindDescription2": "<color=red>Ang iyong naabutan sa kasalukuyang misyon ay mawawala</color>",
        "shop_cybergrindDescription3": " .",
        "shop_cybergrindEnterTitle": "ANG CYBER GRIND",
        "shop_cybergrindEnter": "PUMASOK SA CYBER GRIND",
        "shop_cybergrindReturningTo": "Babalik sa:",
        "shop_cybergrindExitTitle": "BUMALIK SA MISYON",
        "shop_cybergrindExit": "UMALIS SA CYBER GRIND",

        "shop_sandboxTitle": "SANDBOX",
        "shop_sandboxDescription1": "Ito ay isang antas na pwede gamitin sa pagsasanay o ano man",
        "shop_sandboxDescription2": "<color=red>Ang iyong naabutan sa kasalukuyang misyon ay mawawala</color>",
        "shop_sandboxEnter": "PUMASOK SA SANDBOX",
        
        "shop_back": "BUMALIK",
        "shop_weaponInfo": "INPO",
        "shop_weaponColors": "KULAY",
        
        "shop_weaponsRevolver": "REBOLBER",
        "shop_weaponsShotgun": "SHOTGUN",
        "shop_weaponsNailgun": "NAILGUN",
        "shop_weaponsRailcannon": "RAILKANNON",
        "shop_weaponsRocketLauncher": "ROCKET LAUNCHER",
        "shop_weaponsArms": "KAMAY",
        
        "shop_revolverPiercer": "PIERCER",
        "shop_revolverPiercerDescription1": "Pindutin ang <color=orange>Alt Fire</color> upang pumutok ng tatlong tamang sinag.",
        "shop_revolverPiercerDescription2": "Kailangan ng pahinga.",
        
        "shop_revolverMarksman": "MARKSMAN",
        "shop_revolverMarksmanDescription1": "Pindutin ang <color=orange>Alt Fire</color> upang maghagis ng barya.",
        "shop_revolverMarksmanDescription2": "Tamaan ang baryang nasa hangin upang <color=orange>i-deflekt</color> ang pagtama sa pinakamalapit na mahinang punto ng kalaban.",
        "shop_revolverMarksmanDescription3": "Pwedeng <color=orange>pagsunod-sunorin</color> ang barya.",

        "shop_revolverSharpshooter": "SHARPSHOOTER",
        "shop_revolverSharpshooterDescription1": "<color=orange>Hawakan</color> ang Alt Fire upang makaputok ng tumatagos na sinag na <color=orange>tumatalbog sa bawat pader at sahig</color>.",
        "shop_revolverSharpshooterDescription2": "Nakakasira ng <color=orange>projektiles</color>.",
        
        "shop_shotgunCoreEject": "CORE EJECT",
        "shop_shotgunCoreEjectDescription1": "Pindutin ang <color=orange>Alt Fire</color> upang magpainit at ilunsad ang bomba ng shotgun.",
        "shop_shotgunCoreEjectDescription2": "Hawakan upang <color=orange>ilayo</color> ito, sumasabog <color=orange>pag-tumama</color>.",
        "shop_shotgunCoreEjectDescription3": " .",
        
        "shop_shotgunPumpCharge": "PUMP CHARGE",
        "shop_shotgunPumpChargeDescription1": "Pindutin ang <color=orange>Alt Fire</color> upang magkasa ng shotgun, tinataas ang enerhiya at pinapababa ang akyurasidad ng kasunog na pagtama.",
        "shop_shotgunPumpChargeDescription2": "Sobrang pagkasa nito ay magre-resulta ng <color=orange>pagsabog</color> kapag pinutok.",
        
        "shop_nailgunMagnet": "MAGNET",
        "shop_nailgunMagnetDescription1": "<color=orange>Alt fire</color> upang maglabas ng magnetikong hinihila ang mga pako malapit rito.",
        "shop_nailgunMagnetDescription2": "Ang magnetiko ay pwedeng idikit sa sahig at kalaban at nasisira ng kahit anong <color=orange>hitscan</color> na armas.",
        
        "shop_nailgunOverheat": "OVERHEAT",
        "shop_nailgunOverheatDescription1": "<color=orange>Alt fire</color> habang bumabaril upang uminit at maglabas ng <color=orange>mabilisang pinsala</color> at sa gastos ng pagkaubos ng mainit na bala nito.",
        "shop_nailgunOverheatDescription2": "Mapupuno ulit kapag hindi ginagamit.",
        
        "shop_railcannonElectric": "ELECTRIC",
        "shop_railcannonElectricDescription1": "Isang malakas at <color=orange>mabilisang pagtagos</color>.",
        "shop_railcannonElectricDescription2": "<color=orange>Tumatagos</color> sa lahat ng kalaban. Bigyang pansin ang iyong posisyon para sa <color=orange>mas-malakas</color> na pagkasira.",
        "shop_railcannonElectricDescription3": "Wag gamitin sa tubig.",
        
        "shop_railcannonScrewdriver": "SCREWDRIVER",
        "shop_railcannonScrewdriverDescription1": "Naglalabas ng <color=orange>turnilyo</color> na didikit sa kalaban at <color=orange>pumi-pinsala</color> kada oras.",
        "shop_railcannonScrewdriverDescription2": "Ang turnilyo ay nag-sasanhi sa mga kalaban na <color=orange>magdanak ng dugo</color> tuloy-tuloy na magagamit mo upang <color=orange>gumaling</color>.",
        
        "shop_railcannonMalicious": "MALICIOUS",
        "shop_railcannonMaliciousDescription1": "Naglalabas ng sinag na nag-sasanhi ng <color=orange>malaking pagsabog</color> sa pag-tama, katulad sa tiyak na pamilyar na mukha.",
        "shop_railcannonMaliciousDescription2": "<color=orange>Magpapatumba</color> ng hukbo ng mahihinang kalaban nang walang hirap.",
        
        "shop_rocketLauncherFreeze": "FREEZEFRAME",
        "shop_rocketLauncherFreezeDescription1": "Pindutin ang <color=orange>Alt Fire</color> upang pahintuin ang kuwitis.",
        "shop_rocketLauncherFreezeDescription2": "Mga nakahintong kuwitis ay may mas-malaking pagsabog at nakahinto lang palagi kahit magpalit ka ng armas.",

        "shop_rocketLauncherSrsCannon": "S.R.S. CANNON",
        "shop_rocketLauncherSrsCannonDescription1": "Pindutin ang <color=orange>Alt Fire</color> upang maglabas ng <color=orange>kanyong bala</color>.",
        "shop_rocketLauncherSrsCannonDescription2": "<color=orange>Hawakan</color> upang <color=orange>ilayo</color> ito.",
        "shop_rocketLauncherSrsCannonDescription3": "Walang nakakaalam kung anong ibig sabihin ng S.R.S.",
        
        "shop_armFeedbacker": "FEEDBACKER",
        "shop_armFeedbackerDescription1": "<color=orange>Mabilis</color> na sapak na may disenteng pinsala.",
        "shop_armFeedbackerDescription2": "Nakakasapak ng <color=orange>projektile</color> na atake, kabilang ang <color=orange>bala ng shotgun</color> at <color=orange>barya</color>.",
        
        "shop_armKnuckleblaster": "KNUCKLEBLASTER",
        "shop_armKnuckleblasterDescription1": "<size=15>Mabagal na sapak na may malakas na <color=orange>pinsala</color> at <color=orange>pagpapatalsik</color>.</size>",
        "shop_armKnuckleblasterDescription2": "<size=15><color=orange>Hawakan</color> upang mag-putok ng <color=orange>kartutso</color> sa loob ng kamay, nagsa-sanhi ng <color=orange>shockwave</color> na nagpapatumba sa malapit na kalaban palayo.</size>",
        
        "shop_armWhiplash": "WHIPLASH",
        "shop_armWhiplashDescription1": "Isang latigong may sibat. <color=orange>Hawakan</color> upang ihagis, <color=orange>bitawan</color> upang hilahin.",
        "shop_armWhiplashDescription2": "Mahihila ang magaan na kalaban at bagay, mahihila ka sa mabibigat na kalaban at mga bilog na punto.",
        
        "shop_data": "<color=orange>DATOS:</color>",
        "shop_strategy": "<color=orange>STRATEHIYA:</color>",
        "shop_advancedStrategy": "<color=orange>HIGIT PANG STRATEHIYA:</color>",
        
        
        "shop_loreRevolver1": "Nilikhang armas noong Huling Sagupaan para sa malayuang labanang paggamit. Gamit ang elektrika na naglalabas ng sobrang liit na metaliko na dumadaan ng sobrang bilis.",
        "shop_loreRevolver2": "Mga armas na gumagamit ng ganitong teknolohiya ay binansagang \"elektrikong baril\", at naging isang bagong pamantayan, na pinalitan ng lumang bullet na baril. Samantalang ito ay ginagamitan ng sobrang liit na bala, ang bala nito ay hindi panghabang, pero ay aabutin ito ng mga linggong walang katapusang paggamit at maubos at ang pagpuno ng bala ay sindali lang ng pagkuha ng mga tirang bakal o pati naman ay ang parte ng baril.",
        "shop_loreRevolver3": "Sa totoo, ang magaspang, hindi maayos na parte galing sa pinang kayudan ay pinamagatang pagmamalaki ng mga lumilikha ng elektrikong baril, na pinapakita na ito ay naging maaasahan at nagagamit sa mahabang panahon. Bagkus ang mga taong gumagamit nito ay kinakayod ang mga natuklap, sa halip ng bala, at tinawagang \"hindi natuklap\" na elektrikong baril na walang kwenta.",
        "shop_loreRevolver4": "Samantala ang elektrikong baril ay kinakaylangan ng oras upang mapuno ulit, ang klase ng rebolber ay nilampasan ang ganong problema at nagdagdag ng paikot na daloy ng bala na iikot pagkatapos bumaril, na nagbibigay oras para mapuno ulit at di pinapabagal ang bilis ng pamamaril.",
        "shop_loreRevolver5": "Sa pag imbento ng iba pang klase ay nakagawa nang pinakamalakas na bersyon na ilalabas lahat ng lakas ng baterya nito, pero ito ay matagal mapuno upang gamitin muli.",
        "shop_loreRevolver6": "Bagaman ito ay mahina sa paningin, ang lakas ay nanggagaling sa paggamit ng matiwasay at maayos. Ang rebolber ay madaling gamitin habang kumikilos at pag iwas sa atake, dahil sa bilis ng pagdaan ng bala at gumagana kahit gaano kalayo.",
        "shop_loreRevolver7": "Ang tama sa ulo ay 2x pinsala, tama sa biyas ay 1.5x.",
        "shop_loreRevolver8": "Kapag tinamaan ang kinang ng barya, ang Marksman na klase ay makakatama ng dalawang kalaban. Bagaman ang tiyempo ay mahigpit, may mas mahaba pang tiyempo pag ito ay nagtagal sa hangin, na maririnig kung sumisipol ito.",
        "shop_loreRevolver9": "Ang Marksman na klase at ang kanyang barya ay pwedeng masuntok kung ito ay kuminang, na pupunta agad sa kalaban na hindi sinisira ang barya, pinapalakas nang pinapalakas ang pinsala ng kasunod na suntok o pagbaril.",
        "shop_loreRevolver10": "Ang Piercing na klase na ginagamit lahat ng lakas ng baterya ay pwedeng maitama sa Marksman na klase at ang kanyang barya.",
        
        "shop_loreShotgun1": "Ang nilikhang malapitang gamitan na armas na gumagamit ng konsentradong init para sa kanyang bala.",
        "shop_loreShotgun2": "Pagkatapos gamitin, ang shotgun ay kailangang buksan upang lumabas ang init nito, upang hindi magunaw o sumabog. Ang prosesong ito ay automatiko, na kinakaylangan lang ng pitik ng braso.",
        "shop_loreShotgun3": "Kung ito man ay pumalpak, ang loob nito ay pwedeng gamitin para sa pagbuo ng init. Pinasimple itong proseso at nilagyan ng pindutan malapit sa hawakan na nag papainit mismo at di masyadong ginagamitan ng pwersa ng katawan, samantalang sa dali ng paggamit ay maraming naaksidente dahil sa maling pagbaril at masyadong pagbuo ng init.",
        "shop_loreShotgun4": "Init na armas ay di sumukat sa mga elektrikong armas dahil ito ay matindi at strikto sa pag iinit, pero katumbas sa elektrikong armas, hindi ito kinaylangan ng kaakibat na bala, kaya ay ang paggamit ay wala talagang katapusan kaysa sa halos katapusan.",
        "shop_loreShotgun5": "Ang shotgun ay maganda sa malapitang paggamit, delikado pero malaki ang pinsala nito. At ito ay perpekto sa paggaling.",
        "shop_loreShotgun6": "Pwedeng sapakin ang sapak ng kalaban sa dibdib. Delikado kaysa sa Feedbacker na kamay, pero mas malaki ang pinsala nito.",
        "shop_loreShotgun7": "Mabilisang pagpalit ng armas ay lalaktawan ang oras ng paglalagay ng bala, para sa tuluyang pinsala pero delikado dahil kailangan malapit sa kalaban sa mahabang oras.",
        "shop_loreShotgun8": "Ang bombang naglalabas na klase ay pwedeng tamaan gamit ang mga hitscan na armas kagaya ng rebolber upang lumaki ang pagsabog nito. Ang armas na hitscan na malaki ang pagsabog ay pwedeng gamitin upang ito pa ay mas lalong lumaki ang pagsabog.",
        "shop_loreShotgun9": "Sa bagal ng pagpalit ng bala sa init ay malaking problema sa una, pero pag ginamitan ng Feedbacker na kamay ay pwedeng masapak ang paglabas ng bala, pagsapak sa bala para mas akyurasidad, mas mabilis at mas mapinsala.",
        
        "shop_loreNailgun1": "Ang kombinasyon ng parte ng makalumang pako na baril at lumang bala ng baril. Mismong ginawa ng isang makina sa pag kokonstraksyon, katulad ng iba pang makina, kahit di gawa sa labanan, ay matutong mabuhay sa katapusan ng mundo at tao.",
        "shop_loreNailgun2": "Ang mga bullet na baril ay inabandona pagkatapos maimbento ang walang katapusan na balang klaseng armas katulad ng elektrikong armas at init na armas, dahil ito ay mas mura sa malakihang hukbong nangangailangan ng bala.",
        "shop_loreNailgun3": "Bagaman ang orihinal na balang sistema ay naging walang kwenta at naabandona, ito pa rin ay magandang gawa at maayos pa, kaya sa mga lumang parte ng pako ng baril, ito ay naging sobrang bilis na balang armas at halos walang katapusan na metalikong bala.",
        "shop_loreNailgun4": "Inaasahan sa minsanang armas bagaman, ang disenyo ay malayo sa pagiging perpekto. Dahil ang rehenasyon na sistema ay di dinesenyo upang gamitin sa pangmatindi, ito ay iinit palagi kung walang limitasyon na nakalagay, pero ang iba namang klase ay ginagamit ang init nito mismo.",
        "shop_loreNailgun5": "Dahil sa limitadong bala nito, ang pako na baril ay magandang gamitin sa maikling labas ng pinsala kaysa sa pangmatagalang oras.",
        "shop_loreNailgun6": "Ang magnetikong klase ay maaapektuhan rin ng iba pang klase ng pako na baril, pinapayagang lampasan ang mga limitadong parte kagaya ng biglang labas ng init na klase ng pako na baril na nagtataglay ng mahinang akyurasidad.",
        "shop_loreNailgun7": "Mga kalaban, kagaya ng malisosyong mukha, ay mahina sa mga pako, at ang mataas na kwalidad na pako sa magnet na klase ay mapapatay ang ilan sa mga mahihinang kalaban.",
        "shop_loreNailgun8": "Ang pako ay tumatanim sa katawan ng kalaban, at naglalabas ng kamangha manghang resulta. Mga elektrikong armas ay madadagdagan ang pinsala kapag tinamaan ang kalaban na nakatanim ang magnet sa kanila, at kung maraming nang pako, magagaan na kalaban ay nahihila ng magnet ng magnet na armas, at pansamantalang pampahinto ng galaw ng magaan na kalaban.",
        "shop_loreNailgun9": "Ang bilis ng ikot ng barrel ay nakikita sa bawat klase nito, kaya pag ginamit and magnet na klase ay nagbibigay ng dagdag na init rin sa init na klase, at nagbibigay ng mabilisang labas ng maiinit na pakong pinsala.",
        
        "shop_loreRailcannon1": "Itong makalumang bagay ay isa sa mga maagang ginamit para sa teknolohiya na naging elektrikong baril.",
        "shop_loreRailcannon2": "Ginagamit sa hawak hawak na enerhiya, para sa madaliang pagbalik ng elektriko sa temporaryong lugar, katulad ng mga kuta at transportasyon.",
        "shop_loreRailcannon3": "At katulad rin sa mga gamit panggawa, kasunod ng pagbagsak ng sibilisasyon, ginamit ito muli bilang armas kasama na ang mga makinang gumawa nito, at ginawa itong malakas na paglabas ng enerhiyang armas na kinakaylangan ng oras upang mapuno at magamit muli.",
        "shop_loreRailcannon4": "Sapagkat ito ay delikado, dahil ang oras upang mapuno ulit ay sobrang haba, ang enerhiya ng railcannon ay isang nararapat na armas na malikha, kasi ito ay maganda sa taong maraming dalang armas at magamit nila ito habang nagpupuno ang baterya ng railcannon.",
        "shop_loreRailcannon5": "Bawat klase ay may sarili ring halaga, at parehas rin ang oras ng pagpupuno nito, importante rin kung anong klase ang gagamitin mo sa bawat sitwasyon.",
        "shop_loreRailcannon6": "Ang oras ng pagpupuno ng baterya ay 15 segundo. Ang pagpupuno nito ay pinapakita ng elektriko sa HUD.",
        "shop_loreRailcannon7": "Ang elektrikong klase ay pwedeng tamaan ang barya ng Marksman rebolber. Dahil sa walang katapusang enerhiya, sa tamang oras at posisyon mo ay makakatama ka ng kalaban gamit ang barya, at babalik at tatama rin sa parehong kalaban, at dinodoble ang pinsala sa isang gamitan.",
        "shop_loreRailcannon8": "Sa paggamit ng Feedbacker na kamay at sapakin ang kalaban habang nakalubog ang turnilyo ng Turnilyong klase, pwede itong lumipat, na nagdadagdag pa ng pinsala sa kalaban. Kung tinamaan ang iba pang kalaban ng turnilyo, babalik ang oras ng timer, kaya ang turnilyo ay pwede ilipat lipat bawat kalaban ng halos walang katapusan sa tamang oras at pagpokus, pero ito ay masisira kung namatay ang kalaban na dinidikitan nito.",
        "shop_loreRailcannon9": "Ang malisosyong klase at ang pagsabog nya ay pwedeng lumakas pa pag naghagis ng bomba sa shotgun. Etong paraan ay masyadong delikado, dahil kung nagkamali ka ay maghihintay ka ulit ng 15 segundo, pero ito ay perpekto sa maramihang pagpinsala.",
        
        "shop_loreRocketLauncher1": "Panibagong armas na ginamit rin panggawa, ang railcannon at ang kanyang matingkad na kulay at tema kumpara sa armas katulad ng rebolber, shotgun at ang pako na baril, na ginagamitan ng bullet na armas na kanyang basehan.",
        "shop_loreRocketLauncher2": "At sa mga nangungunang teknolohiya, orihinal na ginawa para sa labanan, at ang sistemang nagbubuo ng pagsabog ay mabilis sa paghukay ng mga taguan sa lupa, sumisira ng mga balakid o nagsusuplay ng mga pasabog.",
        "shop_loreRocketLauncher3": "Gayunpaman, itong kasangkapan mismo ay di pwedeng gamitin para sa panglunsad. Maagang modelo nito ay dumoble bilang armas, pero kasama ang sistema sa pang gatilyo ng pampasabog madalas na gawa ng kemikal na reaksyon habang ito ay nililikha, na nagpasabog bago paman ito matapos likhain.",
        "shop_loreRocketLauncher4": "Simula noon, ang proseso ay hinati sa dalawa sa bawat aparato at magkahiwalay sa rocket launcher, na ang lumilikha ng pampasabog ay gawin muna ang rocket at ang rocket launcher ang maglalagay nang gatilyong mekanismo.",
        "shop_loreRocketLauncher5": "Ang mga makina ay bihira lang magbigayan ng dugo sa iba dahil sa tingin nila ay sayang lang, ang makina na lumikha ng armas na ito ay binago at pinalitan ang armas upang gagana lang sa isang tao at ginamit muli ang mga parte ng martilyo para sa bala.",
        "shop_loreRocketLauncher6": "Sa halip na gamitin ang gatilyong nagpapasabog na mekanismo, ang rocket ay gagamitin ang dugo ng kalaban upang makumpleto ang kemikal na reaksyon, at mas ligtas ito, pero ang armas ay mahirap gamitin dahil kinakaylangan ng direktang tama upang gumana.",
        "shop_loreRocketLauncher7": "Ang kasanayan na kailangan para gamitin ay nakakabagot, pero ang kapangyarihan ay bumabawi para rito, at karamihan ng lumikha nito ay isang simbolo ng kanilang mahusay na kakayahan.",
        "shop_loreRocketLauncher8": "Ang rocket ay sasabog kung tatamaan ng direkta, pero pag hindi ito direkta ay malilipad ang kalaban sa hangin, dahil ang direktang pagtama sa nalalaglag na kalaban ay malaki, at mas mapinsala na pagsabog.",
        "shop_loreRocketLauncher9": "Ang rocket ay kailangan lang ng maikling preparasyon para magamit, kaya ito ay mabilisan, ibaril at ibalik upang magresulta ng mabilis na pinsala habang sa gitna ng pagpapalit ng armas.",
        "shop_loreRocketLauncher10": "Ang rocket ay nahihila ng magnet ng magnet na armas, bagaman di malakas katulad ng mga pako. Ang akyurasidad ng pagtama ay tataas sa pag hinto ng rocket gamit ang Freezeframe na klase.",
        "shop_loreRocketLauncher11": "Pag timamaan ng latigo, ang rocket ay sasabit sa sibat na hindi mahihinto ang paghagis. Kung ang sibat ay di sumagi sa mga bagay, ang rocket ay mahihila sa iyo, at sasabog pagdikit sa gumagamit.",
        "shop_loreRocketLauncher12": "Ang bala ng kanyon sa S.R.S na armas ay pwedeng masapak para madagdagan ang pwersa nito, matamaan ng hitscan na armas upang sumabog o malaglag sa sahig upang liparin ang mga kalaban.",
        "shop_loreRocketLauncher13": "Magagaan na kalaban ay pwedeng liparin pag hinatak ng latigo, at pwedeng matamaan habang nasa hangin para sa dagdag puntos. Bagaman, ito ay nangangailangan ng distansya sa kalaban kung gusto mong maiwasan ang malaking pagsabog nito.",
        "shop_loreRocketLauncher14": "Mga makina, katulad ni V1, ay magaan upang masakyan ang rocket. Ito ay pwedeng masubukan sa pag hinto ng rocket ng Freezeframe na klase at pagtalon sa ibabaw para makasakay. Kahit paman na magaan ka, ang rocket ay mawawalan parin ng enerhiya, at nagreresulta ng pagbagsak nito, pero pag nasa ilalim ng tubig, si V1 ay magaan na upang di ito bumagsak.",
        "shop_loreRocketLauncher15": "Ang bala ng kanyon ng S.R.S na armas ay pwedeng masapak pag ito ay lumabas, mas lalo pa itong titibay pag sinapak ulit pagkatapos tumalbog sa kalaban.",

        "shop_revolverPreset1": "PAMANTAYAN",
        "shop_revolverPreset2": "MAGNUM",
        "shop_revolverPreset3": "PAGSIRA NG YELO",
        "shop_revolverPreset4": "MAINIT AT HANDA",
        "shop_revolverPreset5": "SANGUINE",

        "shop_shotgunPreset1": "PAMANTAYAN",
        "shop_shotgunPreset2": "KLASSIK",
        "shop_shotgunPreset3": "PALASYO",
        "shop_shotgunPreset4": "KARAMEL",
        "shop_shotgunPreset5": "LUXUS",

        "shop_nailgunPreset1": "PAMANTAYAN",
        "shop_nailgunPreset2": "ASIDO",
        "shop_nailgunPreset3": "MALINAW NA LANGIT",
        "shop_nailgunPreset4": "NYEBENG TIGRE",
        "shop_nailgunPreset5": "BAMPIRA",

        "shop_railcannonPreset1": "PAMANTAYAN",
        "shop_railcannonPreset2": "KABALIKTARAN",
        "shop_railcannonPreset3": "PAGMAHAL AT ALAK",
        "shop_railcannonPreset4": "REBULTONG UGAT",
        "shop_railcannonPreset5": "INDUSTRIAL",

        "shop_rocketlauncherPreset1": "PAMANTAYAN",
        "shop_rocketlauncherPreset2": "RUSTIC",
        "shop_rocketlauncherPreset3": "LIPSTICK",
        "shop_rocketlauncherPreset4": "TALONG",
        "shop_rocketlauncherPreset5": "AMATISTA NG GABI",

        "shop_colorsPreset": "PRESET",
        "shop_colorsCustom": "KUMULAY NG SARILI",
        "shop_colorsAlternative": "ALTERNATIBO",
        "shop_colorsDone": "TAPOS NA",
        "shop_colorsCustomUnlockPrompt": "<color=orange>KUMULAY NG SARILI SA</color>:"
	},
	"enemyNames":{
		"enemyname_filth": "FILTH",
		"enemyname_stray": "STRAY",
		"enemyname_schism": "SCHISM",
		"enemyname_soldier": "SOLDIER",
		"enemyname_minos": "ANG BANGKAY NI HARI MINOS",
        "enemyname_sentry": "SENTRY",
        "enemyname_idol": "IDOLO",
        "enemyname_ferryman": "FERRYMAN",
		"enemyname_stalker": "STALKER",
		"enemyname_insurrectionist": "SISYPHEAN INSUREKSYONISTA",
		"enemyname_swordsmachine": "SWORDSMACHINE",
		"enemyname_drone": "DRONE",
		"enemyname_streetCleaner": "STREETCLEANER",
		"enemyname_v2": "V2",
        "enemyname_v2Second": "V2 (PANGALAWA)",
		"enemyname_mindFlayer": "MINDFLAYER",
		"enemyname_malFace": "MALISOSYONG MUKHA",
		"enemyname_cerberus": "CERBERUS",
		"enemyname_hideousMass": "HIDEOUS MASS",
        "enemyname_leviathan": "LEVIATHAN",
		"enemyname_gabriel": "GABRIEL",
		"enemyname_virtue": "VIRTUE",
		"enemyname_somethingWicked": "ISANG MASAMA",
		"enemyname_fleshPrison": "LAMAN NA KULUNGAN",
		"enemyname_minosPrime": "MINOS PRIME",
        "enemyname_boss_fleshPanopticon": "LAMAN NA PANOPTIKON",
        "enemyname_boss_sisyphusPrime": "SISYPHUS PRIME",
        
        "enemyname_boss_cerberus": "CERBERUS, GUWARDIYA NG IMPYERNO",
        "enemyname_boss_cancerousRodent": "KANSER NA DAGA",
        "enemyname_boss_veryCancerousRodent": "MAS KANSER NA DAGA",
        "enemyname_boss_hideousMass": "HIDEOUS MASS",
        "enemyname_boss_swordsmachineAgony": "SWORDSMACHINE \"PAGHIHIRAP\"",
        "enemyname_boss_swordsmachineTundra": "SWORDSMACHINE \"PAGTUTUOS\"",
        "enemyname_boss_corpseOfKingMinos": "ANG BANGKAY NI HARI MINOS",
        "enemyname_boss_gabriel": "GABRIEL, TAGAHUKOM NG IMPYERNO",
        "enemyname_boss_insurrectionist": "SISYPHEAN INSUREKSYONISTA",
        "enemyname_boss_mandalore": "MISTERYOSONG DRUID KNIGHT (& KUWAGO)",
        "enemyname_boss_v2": "V2",
        "enemyname_boss_v2Second": "V2",
        "enemyname_boss_ferryman": "FERRYMAN",
        "enemyname_boss_leviathan": "LEVIATHAN",
        "enemyname_boss_insurrectionistAngry": "INSUREKSYONISTA \"GALIT\"",
        "enemyname_boss_insurrectionistRude": "INSUREKSYONISTA \"BASTOS\"",
        "enemyname_boss_gabrielSecond": "GABRIEL, APOSTATO NG GALIT",
        
        "enemyname_type_lesserHusk": "MAHINANG HUSK",
        "enemyname_type_greaterHusk": "MALAKAS NA HUSK",
        "enemyname_type_supremeHusk": "PINAKAMALAKAS NA HUSK",
        
        "enemyname_type_lesserDemon": "MAHINANG DEMONYO",
        "enemyname_type_greaterDemon": "MALAKAS NA DEMONYO",
        "enemyname_type_supremeDemon": "PINAKAMALAKAS NA DEMONYO",
        
        "enemyname_type_lesserMachine": "MAHINANG MAKINA",
        "enemyname_type_greaterMachine": "MALAKAS NA MAKINA",
        "enemyname_type_supremeMachine": "PINAKAMALAKAS NA MAKINA",
        
        "enemyname_type_lesserAngel": "MAHINANG ANGHEL",
        "enemyname_type_greaterAngel": "MALAKAS NA ANGHEL",
        "enemyname_type_supremeAngel": "PINAKAMALAKAS NA ANGHEL",
        
        "enemyname_type_primeSoul": "PRIME NA KALULUWA"
        
	},
    
    "cheats":{
        "cheats_disclaimer1": "<color=#5DFF36>Sa pagbukas ng pandaya ay wala kang makukuhang ranko at puntos sa Cyber Grind</color>",
        "cheats_disclaimer2": "Pindutin ang <color=#5DFF36>~</color> o <color=#5DFF36>HOME</color> upang mabuksan ang <color=#5DFF36>lista ng mga pandaya</color>.",
        "cheats_disclaimerYes": "<color=#5DFF36>OO, BUKSAN</color>",
        "cheats_disclaimerNo": "HINDI",
        
        "cheats_panelTitle": "MGA PANDAYA",
        "cheats_cheatsEnabled": "<color=#5DFF36>NAKABUKAS ANG PANDAYA</color> :^)",
        
        "cheats_keepEnabled": "Lagi lang nakabukas",
        "cheats_spawnerArm": "Spawner na kamay",
        "cheats_teleportMenu": "Menu ng Teleport",
        "cheats_fullBright": "Sobrang maliwanag",
        "cheats_noclip": "Pagtagos",
        "cheats_flight": "Paglipad",
        "cheats_infiniteWallJumps": "Walang katapusang talon sa pader",
        "cheats_noWeaponCooldown": "Walang hinahon ng armas",
        "cheats_infinitePowerUps": "Walang katapusang power up",
        "cheats_blindEnemies": "Bulag na kalaban",
        "cheats_disableEnemySpawns": "Tanggalin ang spawn ng kalaban",
        "cheats_invincibleEnemies": "Di namamatay na kalaban",
        "cheats_killAllEnemies": "Patayin lahat ng kalaban",
        "cheats_quickSave": "Mabilisang pag-save",
        "cheats_quickLoad": "Mabilisang pag-load",
        "cheats_saveMenu": "Pamahalaan ang saves",
        "cheats_clear": "Tanggalin ang map",
        "cheats_rebuildNav": "Nabigasyon ng kalaban",
        "cheats_snapping": "Snapping",
        "cheats_physics": "I-spawn na may pisik",
        "cheats_crashMode": "Clash na Mode",
        
        "cheats_stayActive": "Laging aktibo",
        "cheats_disableOnReload": "Tanggalin sa pag-ulit",
        "cheats_equip": "HAWAKAN",
        "cheats_remove": "TANGGALIN",
        "cheats_open": "BUKSAN",
        "cheats_killAll": "PATAYIN LAHAT",
        "cheats_static": "STATIK",
        "cheats_dynamic": "DINAMIKA",
        "cheats_rebuild": "PAGGAWA",
        "cheats_rebuilding": "GINAGAWA...",
        
        "cheats_activated": "AKTIBO",
        "cheats_deactivated": "DI-AKTIBO",
        "cheats_pressToBind": "PINDUTIN PARA I-BIND",
        "cheats_delete": "BURAHIN",
        
        "cheats_navmeshOutdated1": "<color=red>NAVMESH AY LUMA</color>",
        "cheats_navmeshOutdated2": "<color=red>(Ang paggawa ay mahahanap sa listahan ng pandaya)</color>",
        
        "cheats_spawnerArmSlot": "<color=grey>Ang Spawner na Kamay ay nasa Laman Anim</color>",

        "cheats_dupesTitle": "LAMAN NG SANDBOX",
        "cheats_dupesSaveNamePrompt": "ILAGAY ANG PANGALAN",
        "cheats_dupesNewSave": "BAGONG LAMAN",
        "cheats_dupesOpenFolder": "BUKSAN ANG POLDER",
        "cheats_dupesSave": "I-SAVE",
        "cheats_dupesLoad": "I-LOAD",
        "cheats_dupesDelete": "BURAHIN",

        "cheats_categoryMeta": "META",
        "cheats_categorySandbox": "SANDBOX",
        "cheats_categoryGeneral": "PANGKALAHATAN",
        "cheats_categoryMovement": "GALAW",
        "cheats_categoryEnemies": "KALABAN",
        "cheats_categoryWeapons": "ARMAS",
        "cheats_categoryItems": "BAGAY",
        "cheats_categorySpecial": "ESPESYAL"
    },
    
    "enemybios":{

        "enemyBios_type": "URI",
        "enemyBios_data": "DATOS",
        "enemyBios_strategy": "STRATEHIYA",

        "enemyBios_filth_1": "Ang mga Husks ay isang pisikal na manipestasyon ng mga kaluluwang sinumpa. ",
        "enemyBios_filth_2": "Ang pisikal na porma ay binabaase sa halaga ng orihinal na kaluluwa, na tinutukoy sa lakas ng kalooban at pagkilala sa kamalayan ng publiko: mga kaluluwang nakakatanda nito.",
        "enemyBios_filth_3": "Ang Filth ay isang pinakamababang porma ng Husk, mga kaluluwang masyadong mahina at hindi importante upang makabuo lang ng buong pisikal na katawan.",
        "enemyBios_filth_4": "Kahit sa lahat ng Husks, sila ang may pinakamababang katalinuhan, pinapagana lang ng gutom.",
        
        "enemyBios_filth_strategy1": "Karamihan ng armas ay magpapatumba agad nito, pero ang kanilang matibay na panga at hukbo nito ay matatabunan agad ang target ng mabilis kung minamaliit.",
        "enemyBios_filth_strategy2": "Mga pasabog ang epektibo para patumbahin ang hukbo nito, pero lahat ng armas na nakakatama higit sa isa ay mabisa.",
        
        "enemyBios_stray_1": "Habang sila ay matangkad at nakakatakot, ang Strays ay takot sa panganib at susubukang pumunta sa ligtas na distansya, umaatake lang gamit ang projektile na gawa ng Impiyernong Enerhiya. ",
        "enemyBios_stray_2": "Bagamang pagkontrol at paggawa ng enerhiya na ito ay mahirap gawin, ang Strays ay mababa ang katalinuhan at aatake lang sa sariling galaw.",
        "enemyBios_stray_3": "Gayunpaman, ang mga tao ay hindi magaya ang lebel ng akyurasidad at kontrol, partikular sa abilidad ng Stray's na enerhiyang orb na hindi pansinin ang ibang Husks.",
        
        "enemyBios_stray_strategy1": "Karamihan ng armas ay epektibo para rito, pero ang Rebolber na tama sa ulo ay ang mabilis at siguradong paraan para patayin ito.",
        "enemyBios_stray_strategy2": "Dahil sa kanilang static na kalikasan at mabagal na pag-atake, sila ang magandang target para sa pagsapak ng bala.",
        
        "enemyBios_schism_1": "Resulta ng dalawang kaluluwa sinubukang maghalo sa parehas na ispasyo, nagsasanhi ng pagsasama ng dalawang pisikal na katawan. ",
        "enemyBios_schism_2": "Dahil sa dobleng bigat ng katawan, banat sila sa pinsala, pero mahina silang kontrolin ang atake kaya di sila makatama ng maayos at akyurasidad, nagreresulta ng pakalat na enerhiyang orb na lumabas bawat direksyon ng kanilang kalaban.",
        
        "enemyBios_schism_strategy1": "Ang Piercer na rebolber charged na tama sa ulo ay mabisa upang patayin ang Schism ng mabilisan, bagaman ang kanilang ulo ay mahirap tutukan sa mga hindi sanay.",
        "enemyBios_schism_strategy2": "Ang punto-blankong Pump Charge na shotgun blast na may dalawang kasa ay mapapatay sila agad sa isang tama.",
        "enemyBios_schism_strategy3": "Dahil sa kanilang mahinang tutok, sila ay di prayoridad na target, pero ang sobrang dami ng projektile ay minsang mahirap iwasan kung masyado kang abala lumaban.",
        
        "enemyBios_soldier_1": "Ang Sundalo o Soldiers ay pinalakas na bersyon ng Strays, at kanilang teknolohikal na nakatanim gamit ang sirang parte ng makina upang kontrolin ang Impyernong Enerhiya na mas mabisa.",
        "enemyBios_soldier_2": "Sa pagtaas ng kanilang enerhiya ay binibigyan ang Soldiers ng kumpiyansa sa sarili, nagsasanhi silang umakto ng agresibo kaysa sa normal na Strays.",
        "enemyBios_soldier_3": "Sa kabila ng kanilang pagpapahusay, ang kanilang katalinuhan ay mababa parin at determinado pa naming hanapin kung sino o anong nagpalakas sa kanila.",
        
        "enemyBios_soldier_strategy1": "Ang shotgun ay isang magandang armas laban sa Soldiers, basta ito ay mabilisan upang di nila maprotektahan ang kanilang sarili gamit ang sipa.",
        "enemyBios_soldier_strategy2": "Ang Soldiers ay hinahanda ang kanilang pagtama sa harap nila sa halip sa ibabaw nila, ang charge ay madali rin gambalahin sa pamamagitan ng tumpak na baril ng rebolber para sa nakakasabog na pagpatay.",
        "enemyBios_soldier_strategy3": "Salamat sa kanilang pagpapahusay, ang Soldiers ay kayang tiisin ang normal na pagsabog na wala man lang pinsala sa kanila. Ang mas-malakas na pulang pagsabog ay dadaan sa kanilang bantay bagaman, at di nila maiilag kung hindi nasa sahig.",
        
        "enemyBios_ferryman_1": "Ang Ferrymen ay mga bihirang husks na may malakas na pangangatawan, pagsasanay at bulag na pananampalataya ay ipinagkaloob sa kanila ang tsansa na maging tagahatid ng kaluluwa bawat patong ng impyerno.",
        "enemyBios_ferryman_2": "Sila ay binigyan ng banal na pananamit ng Langit na simbolo ng kanilang debosyon sa utos ng panginoon, na nilang sinusuot upang itago ang kanilang anyo ng pagkatao na sinilang silang mamuhi na paalala ng kanilang kasalanan sa buhay na naghihinto sa kanila na maging anghel.",
        "enemyBios_ferryman_3": "Dahil sa banal na kapangyarihang nagmumula sa tela, ang buto-buto ng ay dahan dahang kumukulay at lumiliwanag, at ang kanilang mga bungo ay may sapat na nakatagong enerhiya upang buksan ang mga pintuan upang pumigil sa mga Husk na lumabas sa kanilang lugar ng pagdurusa.",
        "enemyBios_ferryman_4": "Bawat barko ay maaari lamang magkaroon ng isang Ferryman bawat anuman, kaya kung may bagong Ferryman, sila'y maglalaban sa kamatayan upang kuhain ang trono at magmana ng tela. Ang natalo naman ay magiging isang tropeo at gamitin ito ng nanalo upang makadaong ng mga makasalanang kaluluwa sa sari-sarili nilang destinasyon.",
        "enemyBios_ferryman_5": "Ang Ferrymen ay madalas gamitin ang kaalaman ng nakalipas nilang buhay upang pabutihin ang kanilang barko, lumalagong lampas sa pangangailangan para sa mga sagwan, na ngayong ginagamit ng Ferrymen na isang armas.",
        "enemyBios_ferryman_6": "Habang ang pagdagsa ng mga kaluluwa ay natapos na sa pagkamatay ng sangkatauhan, ang Ferrymen ay nawalan na ng layunin sa buhay at naglalakbay kahit saan, nag-aasang may anghel na magdaan sa kanila sa Langit, sa kabila na si Gabriel lang naman ang may pakialam sa kanilang pagsisikap.",
        
        "enemyBios_ferryman_strategy1": "Ang Ferrymen ay pinipili ang kanilang mga pag-atake batay sa mga aksyon ng kanilang kalaban. Kapag nilapitan, gumagalaw upang maging ligtas, at nang umatras mula, naglalapat sila ng pwersa sa pamamagitan ng mga pag-atake na may higit na abot.",
        "enemyBios_ferryman_strategy2": "Sa kabila ng kanilang anyo, ang kanilang aperkat ay masyadong mapanganib at mahirap iwasan. Mas maganda kung hindi ka tumindig sa hangin ng masyadong mahaba.",
        "enemyBios_ferryman_strategy3": "Ang ilan sa kanilang mga pag-atake ay nasasapak at ang ilan ay hindi. Bigyang atensyon ang kanilang hudyat ng kislap upang matukoy bawat.",
        "enemyBios_ferryman_strategy4": "Ang Ferrymen ay maaaring magtangkang tumawid sa isang umuurong na kalaban pataas sa pamamagitan ng paggulong sa likod nila bago umatake. Subaybayan ang kanilang posisyon at madalas silang gumulong, subukan mong maging agresibo.",
        
        "enemyBios_idol_1": "Bagaman madali silang mapagkamalang banal na pinagmulan, ang idolo ay nilikha gamit ang parehong proseso tulad ng ibang demonyo. Hindi tulad ng kanilang malalaking kamag-anak, ang kanilang kabibi ay masyadong maliit upang maglaman ng isang kapaki-pakinabang na halaga ng Hell Mass, nagbibigay buhay, ngunit hinahayaan itong hindi makakilos.",
        "enemyBios_idol_2": "Ang mga Idolo ay hindi ginaawa upang mag-mukhang banal, ngunit ang Ferrymen ay masusing inukit at mangolekta ng mga ito sa panahon ng paglalakbay sa bawat patong ng Impiyerno. Ginawa ito bilang parehong pagkilos ng habag at bilang parangal sa mga anghel, partikular na si Gabriel, na pinaniniwalaan ng Ferrymen na parehong binigyan rin ng awa.",
        "enemyBios_idol_3": "Malapit sa banal na tela ng isang Ferryman sa panahon ng mahaba at mahirap na proseso ng pag-uukit ay naging dahilan ng pagpasok ng banal na kapangyarihan nito sa kanila, na nagpapahintulot sa kanila na ipagpatuloy ang tanikala ng pakikiramay sa pamamagitan ng pagprotekta sa iba mula sa pisikal na pinsala.",
        "enemyBios_idol_4": "Mapalad para sa kanila na si Gabriel ang nag-iisang anghel ng mas mataas na kordero ng Langit na nagbabantay sa Impiyerno, dahil kung nalaman ng Konseho ang tungkol sa gayong mga nilalang, sila sana ay binansagang pagdugyot sa banal na anyo at inutusang sirain ng mga Ferrymen na buong pagmamahal na nagbigay sa kanila ng pagkakataon sa buhay.",
        
        "enemyBios_idol_strategy1": "Bagama't ang mga Idolo ay di-natitinag ng projektile, maaari silang sirain gamit ang kamay gaya ng suntok o dabog sa lupa.",
        "enemyBios_idol_strategy2": "Ang mga pinagpalang kaaway ay hindi maaaring mapinsala ng mga pag-atake, ngunit natutulak sila ng pisikal na puwersa at maaaring mapatay ng mga panganib sa kapaligiran, tulad ng mga pandurog o elisi.",
        "enemyBios_idol_strategy3": "Ni ang mga Idolo o ang pinagpalang mga kaaway ay hindi mahihila ng Whiplash.",
        
        "enemyBios_leviathan_1": "Hindi tulad ng karamihan sa mga demonyo, ang Leviathan ay hindi nabuo mula sa generikong Hell Mass, sa halip mula sa mga katawan ng mga nagtampo, isang pangalan na ginamit para sa mga nasa Ocean Styx na sumuko sa pakikipaglaban para sa hangin at sa halip ay nakahiga sa ilalim ng karagatan, nalulunod ng walang hanggan.",
        "enemyBios_leviathan_2": "Mga nagtatampo, sa kanilang kawalan ng paggalaw, sa kalaunan ay pinagsama ng parehong puwersa na lumikha ng iba pang mga demonyo, at naging biblikong Leviathan, isang kasuklamsuklam na ipinropesiya na isang katapusan ng mundo.",
        "enemyBios_leviathan_3": "Ang puso, na naglalagay sa mga kaluluwa ng mga Nagtampo sa walang katapusang dalamhati bilang kanilang laman, ang mga ugat at nerbiyos ay namimilipit at nagbabago, nagtangkang tumakas sa katawan nito, pero si Gabriel ay hinampas ito ng kanyang banal na mga sibat, inipit ito pabalik sa kanyang ulo, hindi makagalaw.",
        "enemyBios_leviathan_4": "Bagama't natapos na ang mundo, ang Leviathan ay nananatiling nakulong sa Ocean Styx, lalong lumalago habang mas-marami sa mga makasalanan ng Galit ang sumuko at lumubog sa ilalim.",
        
        "enemyBios_leviathan_strategy1": "Ang puso ng Leviathan ay nakalantad sa ibabaw ng ulo nito, ginagawa itong isang malinaw na isang mahinang punto upang tunguhin. Bagama't kadalasan ay hindi ito nakikita, makikita ito pagkatapos ng mga pag-atake ng Leviathan, nagbubukas ng pagkakataon para sa direktang pinsala, o para sa paglapag ng magnet.",
        "enemyBios_leviathan_strategy2": "Bagama't masama ang payo, ay posibleng sumakay sa Leviathan sa maikling panahon. Ang isang takdang pagtalon ay magbibigay-daan sa isa na makaiwas sa pag-atake ng kagat ng Leviathan pati na rin ang pagpunta sa ulo nito malapit sa nakalantad na puso.",
        "enemyBios_leviathan_strategy3": "Ang buntot ay uugoy nang mataas o mababa, at ang taas ng hagpas ay maaaring matukoy sa pamamagitan ng direksyon kung saan ang hagpas ay umiikot.",
        
        "enemyBios_corpseOfKingMinos_1": "Isang dakila at minamahal na hari ng Lust layer, Si Minos ay naging isang gumugulong na bangkay.",
        "enemyBios_corpseOfKingMinos_2": "Dahil sa kanyang hindi kapani-paniwalang kapangyarihan ng kalooban at katayuan bilang isang makatarungang pinuno sa buhay na naalala kahit na dekada-millennia pagkatapos ng kanyang kamatayan, ang manipestasyon ng kanyang kaluluwa ay isang pinakamalaking Husk na nakalap.",
        "enemyBios_corpseOfKingMinos_3": "Ang maliliit na bakas ng orihinal na kaluluwa ay maaari pa ring makita sa katawan, ngunit ang bangkay mismo ay ganap na kinokontrol ng mga Parasite na parang ahas na minsan niyang inutusan.",
        "enemyBios_corpseOfKingMinos_4": "Sa kabila ng pagdadala ng rebolusyon sa Lust layer, kanyang bangkay ngayon ay naghahanap ng mga makasalanan upang parusahan.",
        
        "enemyBios_corpseOfKingMinos_strategy1": "Dahil sa kanyang katangkaran, medyo mahirap makakuha ng dugo mula sa kanya, ngunit ang kanyang mga kamay ay kadalasang nakakapit sa mga dingding, na magagamit upang gumaling.",
        "enemyBios_corpseOfKingMinos_strategy2": "Anumang armas ay gagana laban sa isang kaaway na ganito kalaki, ngunit ang suntok at pagsapak sa projektile ay nagdadala ng isang mabilisang matinding pinsala.",
        "enemyBios_corpseOfKingMinos_strategy3": "Bagama't mabagal itong gumagalaw, ang Black Hole na tinatawag niya ay lubhang mapanganib at hindi maaaring sirain.",
        
        "enemyBios_stalker_1": "Bilang parusa ng Greed layer's, ang Stalkers ay napilitang magdala ng mabibigat na bato sa monumento ng kasakiman ng sangkatauhan sa buong walang-hanggan.",
        "enemyBios_stalker_2": "Ginawa nila ang kanilang parusa nang napakatagal na ang kanilang mga katawan ay nag-bago, nabanat at lumaki upang mas angkop dito.",
        "enemyBios_stalker_3": "Napilipit ang kanilang mga paa upang bigyan sila ng mas magandang balanse habang may bitbit na mga bato sa kanilang mga likod at ang kanilang balat at kalamnan ay ganap na natuyo, na nagpapahintulot sa kanila na makaapak sa mga buhangin ng gintong alikabok na itinaas ng araw ng Greed sa hindi matukoy na mataas na temperatura.",
        "enemyBios_stalker_4": "Gayunpaman, pinalitan ng hindi kilalang sentienteng pwersa ang mga malalaking bato na karaniwan nilang dala ng mga high tech na bomba na, kapag sumabog, gagawing gintong alikabok ang anumang malapit na dugong \"buhangin\" na bumabalot sa ibabaw ng kamada.",
        "enemyBios_stalker_5": "Ipinakita ng pananaliksik na ang teknolohiya ay halos kapareho sa mga pagpapalaki ngs binagong Strays na kilala bilang Soldiers, kaya malamang na ang parehong mga pagbabago ay nagmula sa parehong pinagmulan.",
        
        "enemyBios_stalker_strategy1": "Ang mga ilaw sa kanistra ay nagbibigay ng impormasyon sa estado ng Stalker. Ipinapakita ng kulay ang estado ng kanilang paputok at ang liwanag ng kulay ay nagpapakita kung gaano karaming kalusugan ang natitira sa Stalker.",
        "enemyBios_stalker_strategy2": "Maipapayo na puwersahang pasabugin ang isang Stalker sa halip na pahintulutan ang isa na magpasabog mismo, dahil ang huling pagsabog ay magkakaroon ng mas malaking lugar ng epekto.",
        "enemyBios_stalker_strategy3": "Kung ang isang Stalker ay lalapit sa target nito at hindi na maitataboy, ang dabog sa lupa ay maaaring ilunsad ang mga ito sa labas ng saklaw upang maaari silang mapasabog nang ligtas sa kalagitnaan ng hangin, dahil ang pagsabog ay halos pahalang.",
        "enemyBios_stalker_strategy4": "Ang pag-attach ng magnet sa Stalker ay magbabawas sa layo ng pagsabog nito.",
        
        "enemyBios_insurrectionist_1": "Ang Sisyphean Insurrectionist ay isang hukbo ng mga Husks na tinipon at sinanay ni Haring Sisyphus para ibagsak ang kontrol ng Langit sa Impiyerno, pinalaya ang mga makasalanan mula sa kanilang walang hanggang pagdurusa.",
        "enemyBios_insurrectionist_2": "Sa panahon ng kaguluhan sa Langit, habang wala ang mata ng mga anghel, sinimulan ni Sisyphus na isagawa ang kanyang plano habang ang kanyang mga pwersa ay nag-aanib ng lahat ng Husks na sapat na matalino upang maging kapaki-pakinabang sa kanilang layunin at nagsimulang umatake sa mga demonyo na gumagala sa mga buhangin ng Greed.",
        "enemyBios_insurrectionist_3": "Sa pagtatatag ng Konseho at kasunod na pagbabalik ng kapayapaan sa Langit, si Gabriel at isang hukbo ng mga anghel ay ipinadala upang durugin ang paghihimagsik at sakupin ang hukbo ni Sisyphus.",
        "enemyBios_insurrectionist_4": "Bagamat naging maayos ang laban nila, hindi mapantayan ng mga bagitong Insurrectionist ang edukadong diskarte ng mga anghel, na mabilis na bumaba kay Haring Sisyphus nang may malaking puwersa, sa kalaunan ay nananaig at pumatay sa kanya, iniiwan ang mga Insurrectionist na walang nag-uutos.",
        "enemyBios_insurrectionist_5": "Naiwang nakakalat at nalilito, ang mga mandirigma ay kinuha isa-isa, hiniwa-hiwalay ang kanilang mga katawan, leaving behind only the bare essentials required to carry on their eternal punishment of hauling heavy boulders up the monuments of mankind's arrogance and greed.",
        "enemyBios_insurrectionist_6": "Bagama't ang dugo ng kanilang mga kalaban ay nabahiran pa rin ang kanilang mga katawan at ang kanilang pagkakahawak ay nakahawak pa rin sa kanilang mga nahulog na kalaban, ang kanilang kalooban at mabangis na poot ay nagsisilbi lamang bilang pagdurusa ng isip sa pag-alam kung gaano sila kalapit sa kalayaan.",
        
        "enemyBios_insurrectionist_strategy1": "Ibinabad ng mga Sisyphean Insurrectionist ang kanilang mga paa sa dugo ng kanilang mga kaaway upang protektahan sila mula sa init ng buhangin ng Greed, ngunit ang natitirang bahagi ng kanilang katawan ay balat at laman pa rin, na maaaring sunugin upang lubos na pahinain ang kanilang mga depensa, pagtaas ng pinsala ng anumang pag-atake na ibibigay sa kanila.",
        "enemyBios_insurrectionist_strategy2": "Kahit na mayroon silang halos walang limitasyong saklaw, bawat indayog ng Insurrectionist ay may kalakasan at kahinaan. Ang pag-aaral kung aling paraan ang umiwas upang maiwasan ang bawat pag-atake ay mahalaga.",
        "enemyBios_insurrectionist_strategy3": "Mabilis at mapanira ang pagtapak ng Insurrectionist, kaya hindi marapat na manatiling malapit nang matagal.",
        "enemyBios_insurrectionist_strategy4": "Ang Malisosyong Mukha na ginagamit nila bilang sandata ay hindi bahagi ng kanilang katawan, kaya ang pagtama dito ay hindi magdudulot ng pinsala sa Insurrectionist, ngunit nangangahulugan din ito na magagamit pa rin ito sa pagpapagaling kahit naging buhangin na ang dugo ng may hawak nito.",
        
        "enemyBios_swordsmachine_1": "Ang orihinal na anyo nito ay hindi nakikilala pagkatapos ng mga taon ng pag-hanap ng tirang bakal at muling pagtatayo ng sarili nito, ngunit sa mga scrap na ulo, ang Swordsmachine ay medyo sikat dahil sa kanyang husay sa pakikipaglaban at sariling gawa na anyo, pangit sa karamihan ngunit maganda sa isang sinuman, na nagdudulot ng maraming gumagaya.. ",
        "enemyBios_swordsmachine_2": "May hawak itong espadang gawa sa sarili na may motor, kapag ginamit, iinit ang espada, pagputol sa karamihan ng mga organikong bagay nang madali. ",
        "enemyBios_swordsmachine_3": "Dahil sa mapang-angkin na pag-uugali, ito ay isa sa ilang mga makina na may kakayahang mag-salita -- isang kakayahan na karamihan ay itinapon para sa mas mahusay na pamamahala ng mapagkukunan.",
        
        "enemyBios_swordsmachine_strategy1": "Sa kabila ng mahusay na pagganap nito laban sa mga naninirahan sa Impiyerno, ang disenyo nito ay hindi isinasaalang-alang ang mga lubhang mobilyo na kalaban, kaya ang pinakamahusay na paraan upang maiwasan ang talim nito ay ang tumalon palabas sa vertikal na sakop nito.",
        "enemyBios_swordsmachine_strategy2": "Ang motorized na espada nito ay gumagawa ng mga predictableng pag-atake, at ginagawang Swordsmachine na isang mahusay na target para sa parrying.",
        "enemyBios_swordsmachine_strategy3": "Kahit na ang paggamit nito ng mga nasasakupan na armas ay kauna-unahan sa pinakamahusay, ang paghagis ng espada nito ay maaaring hindi inaasahang tumpak dahil sa kahusayan at sanay nito sa armas.",
        
        "enemyBios_drone_1": "Isang ginawang seguridad na aparato na ginawa bilang pagmamatyag na kamera at tagabantay.",
        "enemyBios_drone_2": "Kahit na orihinal na itinayo upang gumamit lamang ng hindi nakamamatay na bala, naghanap sila ng parte sa mga sirang makina sa sahig para sa higit na kahusayang pagkolekta ng dugo.",
        "enemyBios_drone_3": "Likas na mausisa, pero upang mababa ang gastos sa produksyon, ang kanilang katalinuhan ay limitado.",
        
        "enemyBios_drone_strategy1": "Dahil sa kanilang gaan, pisikal na projektile kagaya ng pako ay matutulak sila, kaya mahirap silang tamaan.",
        "enemyBios_drone_strategy2": "Sa kamatayan nito ay pagsisikapin pa nilang pinsalain ang kanilang kalaban gamit ang pagsira sa sarili, pero ang malakas na atake at pasabog ay sasabog agad sila.",
        "enemyBios_drone_strategy3": "Pagsapak sa drone ay ididirekta sila palayo sa ibang direksyon ng pagsira sa sarili, kaya isa itong delikadong opensibong oportunidad.",
        "enemyBios_drone_strategy4": "Ang kanilang skanning na mekanismo ay may sipol na tunog, na magagamit upang marinig at madali silang hanapin, dahil ang kanilang lipad at maliit ay makakapunta sa mga sulok na mahirap abutin at hanapin.",
        
        "enemyBios_streetcleaner_1": "Orihinal na ginawa upang linisin ang bahid ng dumi ng lungsod pagkatapos ng sakuna sa klima, ang Streetcleaners ay lipas na nung nilapat ang Bagong Kapayapaan, at ginamit nalang uli na maging tagamanman sa paglalakbay sa Impyerno.",
        "enemyBios_streetcleaner_2": "Gayunpaman, ang kanilang paghihimok upang maglinis ay nandun parin, at pagkatapos ang kamatayan ng sangkatauhan, nagsimula silang magsunog ng mga organismong bagay na nakikita nila na pagsisikap na linisin ang mundo.",
        
        "enemyBios_streetcleaner_strategy1": "Dahil sa kanilang karanasan sa labanan, nakakalito sila pabagsakin gamit ang projektile at pasabog.",
        "enemyBios_streetcleaner_strategy2": "Ang kanistra sa kanilang likod ay isang malaking mahinang punto na masisira gamit ang tumpak na pagbaril, kagaya ng barya ng Marksman na sisikad sa kanilang likod.",
        "enemyBios_streetcleaner_strategy3": "Punto-blanko na atake ay mabisa rin, pero kailangang gawin ng mabilisan upang iwasan ang kanilang pansunog.",
        
        "enemyBios_v2_1": "Ang V na modelong ginawa para sa labanan, kasama si V1 na nagyayabong ng bagong klase ng panlabas na kalupkop, at nagbibigay buhay pag-lalapit o malapit sa dugo sa halip ng magkahiwalay na prosesong paglalagay ng dugo.",
        "enemyBios_v2_2": "Dahil sa kanipis nito, ito ay hindi gaanong matibay, pero ang abilidad na ayusin ang sarili at palitan ang sirang parte habang naglalaban ng matindi, ay malalamangan ang negatibyo ng aktibong larangan ng digmaan.",
        "enemyBios_v2_3": "Gayunpaman, habang sa yugto ng paglikha, itinatag ang Bagong Kapayapaan at ang digmaan ay nakalimutan.",
        "enemyBios_v2_4": "Ang plinanong produksyon ng V1's ay na kansela at ang makabagong bersyon, V2, ay nilikha sa halip, gamit ang pamantayang kalupkop, dahil ang tibay ay mas importante sa oras ng kapayapaan na kailang di kailangan ng pagdanak ng dugo.",
        "enemyBios_v2_5": "Parehas na modelo ay di umabot ng maraming produksyon dahil sa katapusan ng digmaang nag-iiwan ng walang may kailangan, kaya malamang isa lang ang nalikha sa parehas na modelong natitira.",
        
        "enemyBios_v2_strategy1": "Si V2 ay bihasa sa pagkontrol sa espasyo at sasamantalahin ito para baguhin ang daloy ng labanan para lituhin ang kalaban nito. Manatiling malapit at ito ay tatakbo palayo. Manatili sa malayo at ito ay lalapit.",
        "enemyBios_v2_strategy2": "Ang mataas na kadaliang kilos ni V2's ay ginagawa itong isang nakakalito na target na tamaan, at lalong mahirap lumapit upang magpagaling rito. Kapag nangangailangan ng dugo at hindi makahabol, sa halip ay inirerekumenda na lumayo dito at hayaan itong dumating sa iyo.",
        "enemyBios_v2_strategy3": "Si V2 ay magpapalit ng mga armas depende sa layo mula sa target nito, kaya kung mahirap iwasan ang isa sa mga sandata nito, ang pagbabago sa kalapitan ay maglulunas nito.",
        "enemyBios_v2_strategy4": "Kaalaman sa sistema ng iyong armas ay maaaring magpahintulot sa isa na pabagsakin si V2.",
        
        "enemyBios_mindflayer_1": "Bihira ngunit lubhang mapanganib, ang Mindflayer ay isang makina na inangkop at pinagkadalubhasaan ang paggamit ng Hell Energy kasama ng sarili nitong teknolohikal na kahusayan.",
        "enemyBios_mindflayer_2": "Ang makina mismo ay ang tuktok na bahagi lamang ng maliwanag na katawan nito, ang natitira ay isang plastik na kalupkop sa anyo ng isang tao, na tila sila mismo ang nagtayo..",
        "enemyBios_mindflayer_3": "Ang plastik na katawan ay hindi gumagana at para lamang sa estetikong layunin.",
        "enemyBios_mindflayer_4": "Sa kabila ng pagiging isang pag-aaksaya ng mga mapagkukunan, ang Mindflayers gagamitin ang lahat sa kanyang kapangyarihan upang protektahan ang plastik na katawan mula sa pinsala, kahit na nangangahulugan iyon ng pagsira sa sarili nito sa proseso.",
        "enemyBios_mindflayer_5": "Ang Mindflayer ay mas gusto ang pormang babae, bagaman napakabihirang mga okasyon ng mga anyo ng lalaki ay naitala din.",
        
        "enemyBios_mindflayer_strategy1": "Kapag nakatagpo ng isang Mindflayer, kinakailangang subaybayan ang kanilang mga aksyon sa pamamagitan ng paningin o tunog.",
        "enemyBios_mindflayer_strategy2": "Dahil sa kanilang mga sumusunod na projektiles na pinaputok sa isang pagsabog, ang isang ligtas na pampasabog tulad ng blastwave ng Knuckleblaster ay ang pinaka mahusay sa pagpapalihis sa mga ito.",
        "enemyBios_mindflayer_strategy3": "Ang kanilang biglaang teleportasyon ay maaaring gawing mahirap ang pare-parehong posisyonal na kalamangan, ngunit pansamantalang pipigilan sila gamit ang drill ng Screwdriver sa pag-teleport.",
        
        "enemyBios_sentry_1": "Isa sa maraming makinang pangdigma na nilikha noong Huling Digmaan. Bagaman may mga pagtatangka na makahanap ng bagong layunin para sa kanila sa panahon ng Bagong Kapayapaan, ang kanilang diretsyahang disenyo ay naging dahilan upang hindi sila magamit hanggang sa simula ng ekspedisyon sa Impiyerno.",
        "enemyBios_sentry_2": "Ang kanilang napakalakas na mga binti at paa ay nagpapahintulot sa kanila na maghukay sa lupa, na ginagawa itong hindi matitinag sa karamihan ng mga puwersa at nagbibigay-daan sa kanila na madaling pumosisyon sa anumang pag-handa ng bala nang walang pagkagambala..",
        "enemyBios_sentry_3": "Sa kabila ng kanilang laki, sila ay ginawa upang maging napakagaan, na kapag pinagsama sa lakas ng kanilang mga binti, ay nagbibigay-daan sa kanila na gumalaw ng mabilis. Ang gayong kapangyarihan at gaan ay ginawa ang kanilang mga binti na isa sa pinaka-hinahangad na bahagi ng mga pirasong ulo.",
        "enemyBios_sentry_4": "Karamihan sa mga machine ay magre-render lamang ng pinasimpleng pagtatantya ng kanilang biswal na kapaligiran para sa mas mabilis na pagpoproseso ng bilis, ngunit ang mga Sentry ay gumagamit ng buong pag-render sa halip, na nagbibigay sa kanila ng perpektong katumpakan kahit na sa napakalayo na distansya..",
        
        "enemyBios_sentry_strategy1": "Dahil sa kanilang makapangyarihang mga binti, kapag nakahukay na sila sa lupa upang magpuntirya, hindi na sila makagalaw.",
        "enemyBios_sentry_strategy2": "Kapag nahukay na, ang tanging paraan upang matakpan ang kanilang pag-atake ay: Pagbaril sa kanila gamit ang Electrikong Railkannon, pagbaril sa kanilang antenna gamit ang Rebolber, paglulunsad sa kanila ng dabog sa lupa o pagsuntok sa kanila gamit ang Knuckleblaster.",
        "enemyBios_sentry_strategy3": "Hangga't hindi pa sila naghukay, ang kanilang magaan na timbang ay ginagawa silang madali ilunsad at panatilihin sa hangin kung saan sila ay hindi nakakapinsala.",
        "enemyBios_sentry_strategy4": "Isang magandang paraan upang hindi paganahin ang para sa mas mahabang panahon ay bumaril ng pako gamit ang Nailgun at lagyan ng magnet sa malapit na pader o kisame, na hihila sa kanila sa sandaling mawalan sila ng balanse.",
        
        "enemyBios_v2Second_1": "Matapos ang pagkatalo at pagtakas nito, mas lumalim si V2 sa imperyno, pinatay ang iba pang makina para sa kanilang dugo upang makatulong sa paggaling nito na may layuning maghiganti kay V1 at pagbawi sa orihinal nitong braso.",
        "enemyBios_v2Second_2": "Pagkatapos humanap ng samantalang kapalit mula sa kanyang mga biktima, ginamit ni V2 ang mga parte sa iba pang mga makina upang baguhin ang bagong pansamantalang braso sa isang pagkilos na gamit para makapagbigay-daan dito na abutin ang mabilis na pagbaba ni V1 sa mas malalalim na kamada.",
        "enemyBios_v2Second_3": "Upang mapaghandaan ang kanilang ikalawa at huling pagtatagpo, inaral nito ang labanang impormasyon sa kanilang nakaraang laban upang kopyahin ang mga estratehiya at pamamaraan mula sa mas matanda at mas may karanasang V1 upang bigyan ang sariling kalamangan",
        "enemyBios_v2Second_4": "Gayunpaman, sa kabila ng lahat ng paghahanda nito, natalo muli si V2, at hindi makatakas sa pagkakataong ito, dinala sa isang mabilis at pangwakas na kamatayan ng hinalinhan nito",
        
        "enemyBios_v2Second_strategy1": "Bagama't ang barya ni V2 maaaring mukhang mapanganib sa simula, ito ay isa ring magandang pagkakataon para sa mataas na pinsala kung binaril bago magawa ng V2.",
        "enemyBios_v2Second_strategy2": "Ang nailgun ni V2 ay pwede maiwasan o talikurin sa sarili gamit ang Magnets.",
        "enemyBios_v2Second_strategy3": "Ang paghampas kay V2 gamit ang sarili nitong braso ay magdudulot ng galit sakanya kaagad",
        
        "enemyBios_maliciousFace_1": "Ang mga demonyo ay mga nilalang na ipinanganak mula sa masa ng Impiyerno. Sila ay pinakamadaling makilala sa kanilang matigas na parang bato'ng panlabas at mabagal na paggalaw.",
        "enemyBios_maliciousFace_2": "Ang mga demonyo ay may mas mataas na katalinuhan kaysa sa Husks, ngunit hindi pa rin kaya ng makatuwirang pag-iisip at komunikasyon. Walang demonyo ang nakapasa sa pagsisilut na salamin, kahit na limitado ang pag-aaral dahil sa kanilang salungatan.",
        "enemyBios_maliciousFace_3": "Ang mga Malicious Face ay ang pinaka karaniwang uri ng demonyo, ngunit napaka mapanganib, lalo na sa grupo, dahil sa kanilang karunungan sa paggamit ng Enerhiya ng Impyerno bilang armas.",
        
        "enemyBios_maliciousFace_strategy1": "Dahil sa kanilang pagputok-putok na baril, pwede silang mahirap lapitan, kaya sa kabila ng bisa ng isang malapitang baril gamit ang shotgun, Ang mga pako ay ang inirerekomendang kurso ng pagpatay, na may mga magnet na nagbibigay-daan sa malayong-distansiya na labanan.",
        "enemyBios_maliciousFace_strategy2": "Dahil sa kanilang kawalan ng kapansanan sa mga pagsabog, hindi nila kailangang pigilan ang lakas ng kanilang pag-atake ng beams, kaya ang pag-iwas sa mga pader at iba pang mga ibabaw ay inirerekomenda kapag nagsimula silang singilin ang isang enerhiyang beam.",
        
        "enemyBios_cerberus_1": "Bagaman hindi sila katulad ng mitolohikong aso na may tatlong ulo, pinili ang pangalan nito dahil sa kaniyang tungkulin bilang tagapagtanggol ng impyerno. Gayunpaman, hindi pa malinaw kung bakit natutulog yung iba kahit sila ay ginulo.",
        "enemyBios_cerberus_2": "Kahit na kailangang ng malaking pagtuon at pagsisikap ang pagpatili ng enerhiyang orb, parang lagi nilang hawak ito, malamang bilang pagpapakita ng kanilang kapangyarihan upang takutin ang mga nanghihimasok.",
        
        "enemyBios_cerberus_strategy1": "Dahil sila ay nanatiling nakatigil hanggang magising, mabagal sila gumalaw, kaya madaling kontrolin ang distansya ng pag-atake.",
        "enemyBios_cerberus_strategy2": "Sila ay sanay sa malalayong pag-atake gamit ang paghahagis ng kanilang orb, ngunit upang maiwasang masaktan ang kanilang mga sarili, hindi nila ibabato kung ang kanilang kalaban ay malapit, na maaaring gamitin upang manipulahin ang kanilang pag-uugali, kahit na sa sandaling magsimula ang isang paghagis, hindi ito mapipigilan.",
        "enemyBios_cerberus_strategy3": "Dahil sa kanilang matinding konsentrasyon sa kanilang enerhiyang orbs, ang mga nahagis ay sumasabog sa pagtama, kaya ang pagpatili sa ibabaw tulad ng sahig o anumang pader ay magpapahirap sa pag-iwas sa kanilang atake.",
        
        "enemyBios_hideousMass_1": "Ang mga Hideous Mass ay bihirang pangyayari, kung ang sobrang dami ng Hell Mass ay ibinubuhos sa isang lagayan, na nagiging sanhi upang ito ay umapaw at pumutok sa mga tahi.",
        "enemyBios_hideousMass_2": "Dahil sa kanilang sirang tahi nagbibigay-daan para sa pagkilos nang hindi kinakailangang yumuko ang panlabas, ang bato ay tumigas nang higit pa sa balat ng karamihan sa mga demonyo, ginagawa itong hindi tinatablan sa lahat ng kasalukuyang kilalang pag-atake.",
        
        "enemyBios_hideousMass_strategy1": "Ngunit ang panglabasang bato nito ay ginagawang hindi malalampasan na depensa, ang tiyan at buntot ng Hideous Mass ay nananatiling lantad at mahina.",
        "enemyBios_hideousMass_strategy2": "Habang nakatayo, ang mabilis na pag-aatake ng malapitang pinsala ay ang pinaka-epektibong paraan para saktan sila, bagama't malamang na ito ay magiging sanhi ng pagbabago ng pormasyon, kaya ang pagiging mabilis at tiyak ay susi.",
        "enemyBios_hideousMass_strategy3": "Kapag nasa mababang pormasyon nito, Inirerekomenda ang pagpapanatiling distansiya dahil sa kakayahan nitong pagsuntok at mabilis na salapang buntot, ngunit ang matapang o malakas-loob ay maaaring magtangkang umakyat sa likod nito upang ipagpatuloy ang pagharap sa malapit na pinsala sa buntot.",
        "enemyBios_hideousMass_strategy4": "Kapag nahuli ng salapang, inirerekomenda na suntukin ang salapang o sirain ang buntot upang maalis ito.",
        
        "enemyBios_gabriel_1": "Isa sa mga pinaka nirerespeto at kinakatakuhang arkanghel, Nakuha ni Gabriel ang kanyang reputasyon sa pamamagitan ng kapangyarihan at kahusayan.",
        "enemyBios_gabriel_2": "Anuman ang ibinigay na gawain, Palagi itong gagawin ni Gabriel nang mabilis at tiyak, pagkamit sa kanya ng titulo ng Tagahukom Ng Impyerno. pagkatapos pagpapatalsik sa trono ni Minos at pagtatapos ang Lust renaissance.",
        "enemyBios_gabriel_3": "Sa kabila ng pagsagot sa Konseho, siya ay mas sikat at minamahal sa mga anghel sahil sa kanyang maningning na personalidad at aktibong kalikasan, lalo na kung ihahambing sa Konseho na mahigpit na sumusunod at nagtataguyod ng dogma ng Pananampalataya.",
        
        "enemyBios_gabriel_strategy1": "Mabilis ang pag-galaw ni Gabriel at nakakamatay ang mga atake niya, ngunit kung obserbahin aling sandata ang gamit niya, ang kanyang mga atake ay maaaring tumpak na mahulaan bago pa man niya simulan ang mga ito.",
        "enemyBios_gabriel_strategy2": "Pinipigilan siya ng pagmamataas ni Gabriel sa pag-atake habang tinutuya ang kanyang kalaban, ito ay bumubukas ng isang maikling daan para sa pagpapagaling.",
        
        "enemyBios_gabrielSecond_1": "Ang pag-kakaroon ng dalawang beses na pagbanga sa makina at natalo, nauwaan ni Gabriel na siya ay nag-kamali, Ang malakas na apoy na nag-aapoy sa loob niya ay hindi galit sa lahat, ngunit pagsinta.",
        "enemyBios_gabrielSecond_2": "Hindi kailanman nalaman ni Gabriel ang saya ng hirap, ng pakikipagharap sa isang kalaban na pantay o mas malakas. ngunit siya ay natalo ng dalawang beses, sa bawat pagtalo ay lalo lamang lumakas ang kanyang pagnanais na mapagtagumpayan.",
        "enemyBios_gabrielSecond_3": "Hanggang ngayon, ginawa lang niya ang inaasahan sa kanya, ngunit ngayon sa unang pagkakataon ay natagpuan niya ang isang bagay na siya mismo ang gusto. Hindi na mahalaga sa kanya ang mabilis na pagbagsak ng katapusan ng Impyerno.",
        "enemyBios_gabrielSecond_4": "Gayunpaman, naiisip niya ang mga kakila-kilabot na ginawa niya sa pangalan ng Diyos, nakaramdam siya ng matinding awa. Bagama't hindi niya mabawi ang kanyang ginawa, Alam ni Gabriel na kailangan niyang ayusin ang mga bagay-bagay, at tumungo sa Impiyerno sa huling pagkakataon.",
        
        "enemyBios_gabrielSecond_strategy1": "Ngunit tumaas ang bilis ni Gabriel, ang kanyang paningin sa pag-atake ay hindi. Ang pag-iwas sa sa dayagonal na o sa gilid na direktion ay magpapatunay na mas mabunga kaysa sa pagsisikap na tumakbo pabalik sa hanay ng kanyang mga espada.",
        "enemyBios_gabrielSecond_strategy2": "Kahit na ang paghagis ng kanyang espada ay tila imposibleng makaiwas, ito ay patunayan ang isang mahusay na armas kung ito ay sinapak.",
        "enemyBios_gabrielSecond_strategy3": "Daig sa emosyon, minsan ay titigil si Gabriel para tawanan ang kanyang kalaban, ito ay nagbibigay para sa pagpapagaling.",
        
        "enemyBios_virtue_1": "Ang batayan ng pagbubuo ng isang mahina na anghel ay halos kapareho sa mga Husk, kung saan ang pisikal na pagpapakita ng kaluluwa ay nakasalalay sa halaga nito, ngunit hindi kagaya sa Husks, ang kabanalan ay nagsisilbi ring salik ng mga anghel.",
        "enemyBios_virtue_2": "Ang mga mahihina na anghel ay nagmula sa mga kaluluwa ng tao, na nabuo sa abstrakt o kahayupan na hugis, ginagawa silang naiiba sa mga nakakatao na katawan ng mas dakila at pinakamataas na mga anghel, na nilikha bilang ganoon at itinuturing na mas dalisay at inilagay sa mataas na herarkiya ng lipunan ng Langit.",
        "enemyBios_virtue_3": "Dahil sa mga nakaraang buhay nila bilang tao, Ang mga Virtues ay madalas na ipinadala upang makumpleto ang mga gawain na itinuturing ng mas malalaking anghel na mas mababa sa kanila o kung hindi man ay nakakainip, tulad ng pagkilos bilang mga tanod sa Impiyerno. Doon ang mga Virtues ay gumagamit ng makalangit na apoy upang parusahan ang mga makasalanan na hindi gumaganap ng kanilang kaparusahan, upang hindi masayang ang oras ni Gabriel sa mga maliliit na pagkakasala at pagbabago-bago.",
        "enemyBios_virtue_4": "Ang mga Virtues ay kilala na may maraming mga mata, ngunit sa hindi malamang dahilan, ang mga mata na ito ay nakatago o inalis para sa mga nagiging tanod sa Impiyerno. Ang ilan ay nag-isip na maaaring may kaugnayan ito kung bakit halos lahat ng balat ay kulang sa mata, na ang tanging napatunayang eksepsiyon ay ang dating Hukom ng Impiyerno, Haring Minos.",
        "enemyBios_virtue_5": "Kaunti ang nalalaman tungkol sa mga detalye ng mga anghel, dahil ang Langit ay eksklusibo at pinaghiwalay dahil sa kaunti o walang direktang pakikipag-ugnayan sa eksperimento ng tao ng Diyos.",
        
        "enemyBios_virtue_strategy1": "Ang Bertikalidad at takip ay nagbibigay ng kaunting kaligtasan laban sa mga liwanag na sinag ng Virtue, kaya hinihikayat ang patuloy na pahiga na paggalaw, kahit na ang pag-urong ng mga hakbang ay maaaring mapanganib habang nagtatagal ang mga sinag.",
        "enemyBios_virtue_strategy2": "Kung hindi papansinin ng napakatagal, Ang mga Virtues ay magagalit, ginagawa ang kanilang mga liwanag sa sinag na hulaan ang paggalaw ng kanilang kalaban. Bagama't madaling maiwasan ang kanilang mga pag-atake na may sapat na kalawakan, ang pag-iiwan sa kanila nang walang pag-aalaga ay maaaring mabilis na iikot ang mesa sa kanilang pabor.", 
        
        "enemyBios_somethingWicked_1": "Napakakaunti ang nalalaman tungkol sa nilalang na ito.",
        "enemyBios_somethingWicked_2": "Inaakala ng ilan na ito ay isang Husk, ngunit dahil sa pagiging mailap at labis na pagalit nito, walang sinuman ang nakapagkumpirma ng teorya.",
        "enemyBios_somethingWicked_3": "Isa lamang ang naobserbahan at hindi pa ito nakitang umalis sa bahagi ng Bibig nang Impiyerno kung saan ito kasalukuyang naninirahan.",
        
        "enemyBios_somethingWicked_strategy1": "Anumang pag-atake ay pansamantalang magiging sanhi ng paglipat nito, ngunit walang alam na paraan upang patayin ito.",
        "enemyBios_somethingWicked_strategy2": "Ang paraan ng pag-atake nito ay hindi alam sa labas ng katotohanang nangyayari ito sa pisikal na pakikipag-ugnayan, ngunit walang halaga ng proteksyon ang nakaligtas sa sinuman sa mga biktima nito.",
        
        "enemyBios_fleshPrison_1": "Ang Laman na Kulungan ay isang hindi nakategorya na organismo na nilikha ng mga anghel upang ikulong ang kaluluwa ni Minos matapos siyang patayin ni Gabriel.",
        "enemyBios_fleshPrison_2": "Bagaman ito ay katulad ng mga Husk, hindi ito nagtataglay ng kaluluwa o anumang dami ng pag-iisip. Ang lahat ng mga aksyon nito ay puro paunang natukoy na mga reaksyon sa estimulo, na ginagawa itong higit na isang organikong makina kaysa sa isang buhay na nilalang.",
        "enemyBios_fleshPrison_3": "Upang gawin itong hindi masisira hangga't maaari, binigyan ito ng parehong banal na kapangyarihan at enerhiya ng impiyerno, na ginagawang hindi mapakale at magulo ang mga atake nito.",
        
        "enemyBios_fleshPrison_strategy1": "Gagamitin ng Laman na Kulungan ang mga nilikha nito para pagalingin ang sarili nitong mga sugat. Kung mas maraming nilikha ang natitira, mas malamang na subukan ng Laman na Kulungan na pagalingin ang mga sugat nito, kaya ipinapayong iwasang masira ito hanggang sa mamatay ang mga nilikha.",
        "enemyBios_fleshPrison_strategy2": "Ang mahabang bintana ng isang naantalang tiyempo ng split shot ay gumagawa ng isang mahusay na paraan upang linisin ang maraming nilikha nang sabay-sabay. Ang paghahagis ng maraming barya sa hangin at paghihintay sa kanila na maabot ang naantalang split shot na estado bago sila kunan ay isang malakas na pambungad na hakbang pagkatapos gawin ng Laman na Kulungan ang spawn nito.",
        
        "enemyBios_minosPrime_1": "Ang isang prime na kaluluwa ay isang hindi kapani-paniwalang bihirang pangyayari kung saan ang isang kaluluwa ay nagtitipon ng napakaraming kapangyarihan na hindi na nangangailangan ng isang Husk bilang isang sisidlan upang pisikal na magpakita.",
        "enemyBios_minosPrime_2": "Bilang spagpapakita ng dalisay na kalooban, ang mga prime na kaluluwa ay sobrang makapangyarihan, hanggang sa punto na kahit ang mga mapagmataas na anghel ay nakikita sila mapanganib at gagamit ng anumang paraan na kinakailangan upang pigilan sila sa pagbuo.",
        "enemyBios_minosPrime_3": "Nadama ni Haring Minos na ang walang hanggang pagdurusa ay hindi patas at hindi makatwirang parusa para sa mga tao na ang tanging kasalanan ay ang pag-ibig sa iba. Pagkatapos ng Pagkawala ng Diyos, habang ang mga anghel ay nawala at ang Langit ay nasa kaguluhan, sinimulan ni Minos ang kanyang mga pagsisikap na baguhin ang kamada ng Lust.",
        "enemyBios_minosPrime_4": "Ang Lust renaissance ay naging maunlad, dahil ginabayan ni Haring Minos ang mga naninirahan dito na magsama-sama at bumuo ng isang bagong sibilisasyon. Ang pinagsama-samang pagsisikap ng hindi mabilang na sinumpa sa ikalawang kamada ay nagbunga ng magagandang resulta habang ang dakilang lungsod ng Lust ay lumago at lumago.",
        "enemyBios_minosPrime_5": "Gayunpaman, pagkatapos kontrolin ng Konseho ang Langit at patatagin ito sa pamamagitan ng kanilang kamay na bakal, nakita nila na si Minos ay lumabag sa kalooban ng Diyos sa pamamagitan ng pagpapalaya sa mga makasalanan mula sa parusang idinisenyo ng Diyos para sa kanila.",
        "enemyBios_minosPrime_6": "Si Gabriel, ang pinakamaliwanag sa mga anghel, ay ipinadala upang patayin si Minos. Ang hari, sa halip na lumaban, ay sinubukang mangatuwiran sa kanya, ngunit walang awang sinaktan siya ni Gabriel nang hindi nakinig.",
        "enemyBios_minosPrime_7": "Dahil malakas ang kalooban ni Minos para subukang manindigan sa pamumuno ng Langit, pinili ng mga anghel na ikulong ang kanyang kaluluwa sa pagtatangkang pigilan ito na maging isang prime na kaluluwa at hinirang si Gabriel bilang bagong Taghukom ng Impyerno.",
        "enemyBios_minosPrime_8": "Mula sa kulungan sa loob ng kanyang sariling katawan, walang magawang pinagmamasdan si Minos habang ang kanyang walang kaluluwang bangkay, na ngayon ay kontrolado ng mga parasito, ay pinunit ang lahat ng kanyang pinaghirapang itayo, sinusumpa ang kanyang sariling kahinaan dahil hindi niya naprotektahan ang kanyang mga tao, na nanunumpa na maghihiganti...",
        
        "enemyBios_minosPrime_strategy1": "Bihira si Minos Prime na magbigay daan ng pagkakataon na gumaling, kaya mahalagang malaman kung anong mga pag-atake ang nag-iiwan sa kanya ng panandaliang kahinaan at kung paano iwasan ang mga ito sa paraang nagbibigay ng magandang posisyon sa mga sandaling iyon.",
        "enemyBios_minosPrime_strategy2": "Ang kanyang mga ahas ay maaaring sapakin gamit ang Feedbacker para sa ganap na paggaling, kahit na ang ahas ay hindi tumama kay Minos Prime.",
        
        "enemyBios_fleshPanopticon_1": "Ang Laman na Panoptikon ay isang superyor na bersyon ng Laman na Kulungan, itinayo upang hindi lamang tahanan ang kaluluwa ni Haring Sisyphus, kundi pati na rin ang kakayahang bantayan ang sinuman sa kanyang mga tagasunod na maaaring mabilanggo sa tabi niya.",
        "enemyBios_fleshPanopticon_2": "Gayunpaman, ang tampok na ito ay hindi kailanman ginamit, dahil ang prime na kaluluwa ni Sisyphus ay nagsimula nang mabuo bago mabilanggo, na humantong sa mga anghel sa takot na maaaring makalabas siya sa kanyang kulungan kung magising.",

        "enemyBios_fleshPanopticon_strategy_1": "Kahit na ang Laman na Panoptikon ay lumilikha ng mas kaunting likha kaysa sa hinalinhan nito, mas nababanat ang mga ito at nagagawa ng kanilang titig na pigilan ang paghilom ng lahat ng sugat. Ito ay maaaring mukhang isang sumpa lamang, ngunit ito ay nagpapawalang-bisa sa pangunahing kapintasan ng Whiplash, na nagbibigay-daan sa malayang paggamit nito upang lapitan at sirain ang mga likha nang malapitan.",
        "enemyBios_fleshPanopticon_strategy_2": "Ginagawang mapanganib ng mga pampasabog ng Laman na Panoptikon ang manatili sa lupa, ngunit hahantong sila sa Panoptikon upang maiwasan itong isaktan ang sarili, na ginagawang mas ligtas ang pagtayo sa ibabaw nito hangga't hindi malapit ang black hole.",

        "enemyBios_sisyphusPrime_1": "Kahit na si Minos ay matalino at mapanghikayat, siya rin ay isang maamo at marangal na tao. Ang mga ganitong katangian ay hindi gaanong kahalaga kay Sisyphus, na malugod na magsisinungaling, manloloko o pumatay kung iyon ang kailangan upang maprotektahan ang kanyang mga kasama.",
        "enemyBios_sisyphusPrime_2": "Sa isang mapagmataas na pagpapakita ng kapangyarihan, nagpasya ang Langit na ang tanging tamang parusa para sa kanyang mga kasalanan ay ang paglabag sa kanyang kalooban sa pamamagitan ng pagpapailalim sa kanya sa isang walang katapusan at imposibleng gawain, na hindi alam kung gaano katiyaga ang tao.",
        "enemyBios_sisyphusPrime_3": "Sa loob ng libu-libong taon, ibinuhos ni Sisyphus ang kanyang oras, dinaranas ang kanyang parusa araw-araw nang walang anumang senyales ng pagsisisi o pagsisisi, naghihintay ng perpektong pagkakataon na hampasin at ibagsak ang malupit na pamamahala ng Langit.",
        "enemyBios_sisyphusPrime_4": "Sa Pagkawala ng Diyos at kaguluhan sa Langit, dumating na ang panahon ni Sisyphus, at sa sandaling bumalik ang mga anghel, sinalubong sila ng puwersa at galit na kumukulo sa puso ng mga tao sa loob ng millennia, isang sigaw na napakabangis na yumanig sa mismong pundasyon ng Impiyerno.",
        "enemyBios_sisyphusPrime_5": "Ang lahat ay walang kabuluhan, gayunpaman, dahil ang karisma at pwersa ni Sisyphus ay nagpaasa sa kanyang mga mandirigma sa kanyang ningning at patnubay. Bagaman hindi pa niya alam kung bakit, nakilala ni Gabriel ang kapintasan na ito, na naranasan ito nang una, at nag-utos ng isang nakatutok na pag-atake upang ibagsak ang hari.",
        "enemyBios_sisyphusPrime_6": "Hinugot niya ang kanyang mga espada sa unang pagkakataon mula noong una at pinugutan si Sisyphus, ipinakita ang kanyang ulo para makita ng lahat. Ang sigla ng hukbo ni Sisyphus ay nasira at ang natitirang bahagi ng digmaan ay higit pa sa isang pormalidad na wala ang kanilang nagniningning na ilaw.",
        "enemyBios_sisyphusPrime_7": "Ang kabiguan ng insureksyon ay hindi nakakagulat, at kakaunti ang nakakaalam na mas mahusay kaysa kay Sisyphus mismo. Alam niyang nakikipaglaban siya sa isang talunan na labanan, na kahit na mahimalang nakaligtas sila sa engkwentro na ito, wala silang pagkakataong manalo sa isang buong sukat na digmaan laban sa buong Langit. Ngunit itinulak niya ang kanyang buong puso at kaluluwa sa labanan na may malawak na ngiti sa kanyang mukha.",
        "enemyBios_sisyphusPrime_8": "Para sa kanya, ang pakikipaglaban sa isang imposibleng labanan na may ganap na kaalaman sa kawalang-kabuluhan nito at pagkakaroon ng kagalakan sa mismong pagkilos ng paglaban ay ang pinakahuling paghihimagsik laban sa mapang-api. Isa ay makakaisip na masaya si Sisyphus.",

        "enemyBios_sisyphusPrime_strategy1": "Ang malupit na pag-atake ni Sisyphus ay nag-iiwan ng maliit na pagkakataon para mabawi ang stamina, ngunit marami sa mga ito ay nasasapak, na nagbibigay-daan para sa isang sandaling puno na stamina.",
        "enemyBios_sisyphusPrime_strategy2": "Dahil sa nagniningning na kapangyarihan ng araw, napakahirap iwasan ang mga paputok na pag-atake ni Sisyphus, ngunit dahil ang pag-dash ay nagbibigay ng pansamantalang hindi natatamaan, ang magandang tiyempo ay nagbibigay-daan na maiwasan ang pinsala ng isang pagsabog nang hindi talaga kailangan na makatakas sa patlang nito."
    },
    
	"tutorial":{
		"tutorial_introStartup1": "BINUBUKSAN ANG PROGRAMA",
		"tutorial_introStartup2": "HANDA NA",
		"tutorial_introVersion1": "FIRMWARE",
		"tutorial_introVersion2": "TAMA ANG BERSYON (2112.08.06)",
		"tutorial_introCalibration1": "PAGKAKALIBRATE",
		"tutorial_introCalibration2": "NA UPDATE",
        "tutorial_recalibrationPrompt": "IKALIBRATE ULIT?",
        "tutorial_calibrationAudio": "TUNOG",
        "tutorial_calibrationVideo": "BIDYO",
        "tutorial_calibrationMechanics": "MEKANIKO",
        "tutorial_calibrationComplete1": "NATAPOS ANG PAGKAKALIBRATE",
        "tutorial_calibrationComplete2": "PANGUNAHING PAGSASAAYOS AY NA-UPDATE",
		"tutorial_introReminder": "MGA PANTULONG SA LARO AY MAKIKITA SA HINTO NG MENU",
        "tutorial_systemsOperational": "LAHAT NG SYSTEMA AY GUMAGANA",
		"tutorial_introLoadStatus": "NAGLO-LOAD ANG STATUS UPDATE",
        "tutorial_introID1": "ID",
		"tutorial_introID2": "V1",
		"tutorial_introLocation1": "LOKASYON",
		"tutorial_introLocation2": "PAPUNTA SA IMPYERNO",
		"tutorial_introObjective1": "KASALUKUYANG LAYUNIN",
		"tutorial_introObjective2": "HUMANAP NG ARMAS",
		"tutorial_introRed1": "KAMATAYAN NG SANGKATAUHAN",
		"tutorial_introRed2": "DUGONG INUUGATAN",
		"tutorial_introRed3": "PUNO ANG BUONG KALALIMAN",

        "tutorial_audioCalibrationTitle": "IKALIBRATE ANG TUNOG",
        "tutorial_audioCalibrationWarning1": "NAKA-PATAY ANG TUNOG.",
        "tutorial_audioCalibrationWarning2": "WALA KA MARIRINIG.",
        "tutorial_audioCalibrationWarning3": "SIGURADO KA BA?",
        "tutorial_audioCalibrationWarningPromptYes": "MAGPATULOY NA WALANG TUNOG",
        "tutorial_audioCalibrationWarningPromptNo": "KANSELAHIN",

        "tutorial_videoCalibrationTitle": "IKALIBRATE ANG BIDYO",
        "tutorial_videoCalibrationPcDescription": "MAKINIS, MALINAW, MADALING BASAHIN",
        "tutorial_videoCalibrationPsxDescription": "GASGAS, MALABO, MAGULO",

        "tutorial_controllerCalibrationTitle": "NA-DETECT ANG KONTROLLER",
        "tutorial_controllerCalibrationSubtitle": "<color=#4C99E6>AUTO-AIM</color> INIREREKOMENDA",
        "tutorial_controllerCalibrationTooltip": "PWEDENG MAPALITAN ANG AUTO-AIM SA <color=#4C99E6>PANTULONG</color> NA MENU.",

		"tutorial_punch1": "Pindutin ang",
		"tutorial_punch2": "upang SUMUNTOK.",
		"tutorial_slide1": "Hawakan ang",
		"tutorial_slide2": "upang DUMULAS.",
		"tutorial_dash1": "Pindutin ang ",
		"tutorial_dash2": "upang <color=#5DFF36>MAG-DASH</color>. Ginagamitan ng <color=cyan>STAMINA</color>",
		"tutorial_dash3": "Pwede ito gamitin habang nasa taas.",
		"tutorial_health1": "Gawin ang malapitan na pinsala upang maligo mo ang sarili sa <color=red>SARIWANG DUGO</color>.",
		"tutorial_health2": "ITO LANG ANG PARAAN UPANG <color=#5DFF36>MAPAGALING</color> ANG MGA SUGAT.",
		"tutorial_walljump": "TUMALON habang nasa PADER upang maka TALON SA PADER. (<color=orange>Tatlong beses lamang</color>)",
		"tutorial_shockwave1": "Pindutin ang",
		"tutorial_shockwave2": "upang maka DABOG SA LUPA.",
		"tutorial_shockwave3": "Hawakan upang maka <color=#5DFF36>SHOCKWAVE</color>. Ginagamit ang <color=cyan>STAMINA</color>",
		"tutorial_orb1": "Halos lahat ng antas ay may <color=cyan>SOUL ORBS</color>.",
		"tutorial_orb2": "Hawakan mo upang maka kuha ng <color=#5DFF36>BONUS SA PUNTOS</color>."
	},
	"prelude":{
		"prelude_first_openingCredits1": "INIHAHANDOG NG <color=red>NEW BLOOD</color>",
		"prelude_first_openingCredits2": "ISANG <color=orange>LARO</color> NI ARSI <color=orange>'HAKITA'</color> PATALA",
        "prelude_first_pipeClip": "\"MABUHAY ANG PIPECLIP.\"$T.HAKITA",
		"prelude_first_revolverPierce1": "<color=cyan>REVOLVER</color>: Hawakan",
		"prelude_first_revolverPierce2": "upang makaputok ng <color=cyan>PIERCING SHOT</color>.",
		"prelude_first_parry": "SUNTUKIN ang <color=orange>PROJEKTILE</color> na may tiyak na pagsasaoras upang <color=orange>I-DEFLEKT</color>.",
        
        "prelude_first_hardDamage1": "<size=19>Kung ikaw ay napinsala ng <color=orange>TEMPORARYO</color> ay mababawasan ang iyong <color=orange>BUHAY</color></size>.",
        "prelude_first_hardDamage2": "\"<size=19><color=grey>MATIGAS NA PINSALA</color>\" ay masmabilis gagaling kapag ikaw ay naglalaro <color=orange>STYLISHLY</color></size>.",
        
		"prelude_first_groundSlam1": "<color=cyan>DABOG SA LUPA </color>",
		"prelude_first_groundSlam2": " ay makakasakit kapag <color=cyan>direktang tinamaan</color>.",

		"prelude_second_shop": "Gamitin ang inyong <color=orange>PUNTOS</color> sa <color=orange>TINDAHAN</color> sa simula ng antas upang makabili ng kagamitan.",
        "prelude_second_doorClip": "\"ANO ANG NASA TAAS?\"$T. HAKITA",
		"prelude_second_changeEquipped": "Ipalit ang mga nakuha mong kagamitan gamit nang",

		"prelude_third_needShotgun": "<color=red>HINDI SAPAT SA LAKAS</color>",
		"prelude_third_shotgun1": "<color=cyan>SHOTGUN</color>: Pindutin ",
		"prelude_third_shotgun2": " upang maka putok ng <color=cyan>pampasabog</color>.",
		"prelude_third_shotgun3": "Hawakan upang ilayo ang distansya ng <color=orange>bomba</color>.",
		"prelude_third_shotgunPierce": "<color=cyan>SHOTGUN</color> - Pangunahing tira upang <color=orange>tumagos</color> sa mga mahina na kalaban.",

		"prelude_secret_somethingWicked": "Isang bagay na masama ay papunta dito."
	},
	"act1":{
		"act1_limboFirst_items1": "Pindutin",
		"act1_limboFirst_items2": "upang pumulot ng <color=orange>GAMIT</color>.",
		"act1_limboFirst_nailgun1": "<color=cyan>NAILGUN</color>: Pindutin",
		"act1_limboFirst_nailgun2": "upang makapaglabas ng <color=cyan>NAIL MAGNET</color>.",
		"act1_limboFirst_nailgun3": "Pwedeng ikabit sa kapaligiran upang makagawa ng <color=orange>patibong</color>.",
        
        "act1_limboSecond_blueAttack": "Ang <color=cyan>asul</color> na kislap ay nag nagsasaad na ang atake ay <color=orange>HINDI NAKAKA DEFLEKT</color>.",

		"act1_limboThird_splitDoor1": "Ang mga pinto na <color=red>HATI</color> ANG <color=cyan>KULAY</color> ay kailangan lang ng <color=red>ISANG</color> <color=cyan>BUNGO</color> upang bumukas.",
		"act1_limboThird_splitDoor2": "Kung ayaw mo maghirap, manatili sa loob.",

		"act1_limboFourth_book": "<color=orange>PULUTIN</color> upang <color=cyan>MABASA</color>.",
		"act1_limboFourth_hank1": "Walang nangyari, ngunit nakaramdam ka ng kakaibang kasiyahan.",
		"act1_limboFourth_hank2": "Pinangalanan mo itong Hank.",
		"act1_limboFourth_alternateRevolver": "<color=cyan>ALTERNATE</color> na klase ay mababago ang gawi nito. Pwedeng mapalitan sa <color=orange>SHOP</color>.",
		"act1_limboFourth_newArm": "Ipalit ang mga nakuha mong <color=orange>braso</color> gamit nang",

        "act1_limboSecret_noclipSkip": "\"PARANG NASA DULO KA NA HA\"$T.HAKITA",

		"act1_lustFirst_knuckleblaster1": "<color=#FF3A3A>KNUCKLEBLASTER</color>: Hawakan",
		"act1_lustFirst_knuckleblaster2": "Upang maka tira ng <color=cyan>SHOCKWAVE</color> na nagpapatumba ng kaaway.",
		"act1_lustFirst_dashjump": "<color=cyan>PAGTALON HABANG NAG DA-DASH</color>: Panatilihin ang iyong momentum sa pamamagitan ng <color=cyan>PAGTALON</color> sa panahon nito.",

		"act1_lustSecond_feedbacker1": "Ang <color=cyan>FEEDBACKER</color> lamang (Asul na braso) ang makaka <color=orange>SAPAK NG PROJEKTILES</color>.",
		"act1_lustSecond_feedbacker2": "Magpalit ng <color=orange>braso</color> gamit nang",
		"act1_lustSecond_railcannon": "<color=cyan>RAILKANNON</color>: Ito ay <color=#5DFF36>NAPUPUNO ULIT</color> kahit hindi hawak. Magpalit ng armas upang magpatuloy sa labanan.",

		"act1_lustThird_water": "Naubos na ang tubig.",

		"act1_secret": "Sa isang lugar sa Limbo, may isang mekanismong nakatago."
	},
	"act2":{
		"act2_greedSecond_sand": "<color=orange>HINDI MAGDUDUGO</color> ang mga kaaway na nababalutan ng <color=yellow>BUHANGIN</color>.",

        "act2_greedThird_wallClip": "\"WALA NA ANG DUMI, PERO NANATILI ANG ALAALA.\"$T. HAKITA",
		"act2_greedThird_troll1": "Isang bagay na masama ay papunta dito.",
		"act2_greedThird_troll2": "Biro lang :)",
        "act2_greedThird_tombOfKings": "LIBINGAN NG MGA <color=orange>HARI</color>",

		"act2_greedFourth_v2": "Hindi ka makakatakas ngayon.",
		"act2_greedFourth_whiplash1": "<color=#5DFF36>WHIPLASH</color>: Hawakan",
		"act2_greedFourth_whiplash2": "upang ihagis, bitawan para hilahin",
		"act2_greedFourth_whiplash3": "<color=#5DFF36>WHIPLASH</color>: Hinahatak ang magaan na kaaway sa iyo. Hinihila ka sa mabibigat na kalaban.",
        
        "act2_greedFourth_whiplashHardDamage1": "<size=19><color=#5DFF36>WHIPLASH</color>: Iniipon ang <color=grey>MATIGAS NA PINSALA</color> kapag ito ay ginagamit sa kalaban</size>.",
		"act2_greedFourth_whiplashHardDamage2": "<size=19><color=orange>HINDI MABABAWASAN ANG BUHAY</color>, pero delikadong gamitin sa mababang <color=orange>buhay</color></size>.",

		"act2_greedSecret_holdToJump1": "Hawakan",
        "act2_greedSecret_holdToJump2": "upang mas mataas <color=cyan>tumalbog</color>",
        "act2_greedSecret_transactionComplete1": "KUMPLETO NA ANG <color=#5DFF36>TRANSAKSIYON</color>!",
        "act2_greedSecret_transactionComplete2": "<color=orange>MGA BARYA</color>",
        
        "act2_greed_secretDoor": "Bumukas ang mata.",
        
        "act2_wrathFirst_slingshot": "Ang mga <color=cyan>asul</color> na hookpoint ay nagsisilbing <color=cyan>SLINGSHOTS</color>.",
        "act2_wrathFirst_whiplashUnderwater": "<color=#5DFF36>WHIPLASH</color>: <color=orange>HINDI</color> nagiipon ang <color=grey>MATIGAS NA PINSALA</color> habang <color=cyan>NASA ILALIM NG TUBIG</color>. Sige lang, magwala ka.",
        "act2_wrathFirst_waterDrained": "Natuyo na ang tubig.",
        "act2_wrathFirst_sentry": "<color=#5DFF36>MGA NAKAKAABALA SA SENTRIES</color>: Ang <color=#FF3A3A>Knuckleblaster</color> (Pula na braso) <color=#5DFF36>//</color> Railcannon <color=#5DFF36>//</color> Dabog sa lupa <color=#5DFF36>//</color> Revolver sa antenna",
        
        "act2_wrathSecond_idol": "Masisira lang ang mga <color=cyan>IDOLO</color> gamit ng <color=cyan>SUNTOK</color>",
        "act2_wrathSecond_neptune": "Hark! Napatay sila ni Neptune.",
        "act2_wrathSecond_jakito1": "<color=red>AKO SI JAKITO. BIGYAN MO AKO NG ALAY. PAHAYAGAN NITO AKO NA TUMAKAS</color>",
        "act2_wrathSecond_jakito2": "<color=red>SALAMAT. NGAYON AKO ANG MAGDADALA NG KAWAKASAN SA MUNDONG ITO</color>",
        "act2_wrathSecond_jakito3": "<color=red>HINDI. KAYLANGAN ITO MAGING INOSENTENG LAMAN</color>",
        
        "act2_wrathThird_rocketLauncher": "<size=19><color=cyan>ROCKET LAUNCHER</color>: Ang mga <color=cyan>DIREKTANG</color> pagtama ay magdudulot ng <color=orange>PAGSABOG</color>.$ Ang hindi direktang pagtama ay <color=orange>MAGLULUNSAD</color> sa mga kalaban</size>.",
        "act2_wrathThird_rocketLauncherMidair": "<size=19><color=cyan>ROCKET LAUNCHER</color>: Ang mga direktang pagtama sa mga <color=cyan>NAHUHULOG</color> na kaaway ay magdudulot ng <color=orange>MAS MALAKAS</color> na pagsabog.</size>",
        "act2_wrathThird_soldierBlock": "<size=19><color=orange>HINDI HINAHARANGAN</color> ng mga sundalo ang mga pagsabog habang nasa <color=cyan>TAAS</color>.$ Putukan ng rocket <color=orange>MALAPIT</color> sa kanila para ilunsad ang mga ito</size>.",
        "act2_wrathThird_hank": "Walang nangyari, pero sigurado ka na si Hank Jr at ang kanyang Hankcestors ay masaya para dito... kung di lang sila namatay.",

        "act2_heresyFirst_armboy": "B R A S O N G L A L A K I !!!",
        
        "act2_secretNotReady": "HINDI KA DAPAT NANDITO."
	},
    "primeSanctum":{
        "primeSanctum_first_secretText1": "TERMINAL DATOS 01 <color=red>[ENCRYPTED]</color>",
        "primeSanctum_first_secretText2": "PANIMULA SA TERMINALS <color=grey>(DRAFT! HUWAG IPADALA!! // todo: MAGDAGDAG NG MGA LARAWAN PARA ANG MGA SOOT NA YON AY HINDI MAKATULOG KAGAYA NOONG NAKARAAN)</color>",
        "primeSanctum_first_secretText3": "Ang silid ng mga elevator at terminals ay isang technolohiyang interconnected network na ginawa para sa paglilipat ng materyales at kagamitan sa iba't ibang lugar. May kakayahan silang magpalipat ng pisikal na materyal nang ginagamit ito'ng impormasyon sa signal ng radyo, na maaaring matanggap at magamit ng ibang mga terminal upang muling buuin ang ipinadalang bagay. Ang orihinal na bagay ay mawawala, dahil ito ay binago sa enerhiya na ginagamit para magpadala ang materyal na impormasyon, at ang proseso ay mabagal dahil sa kadami-daming impormasyon na binubuhat ng pisikal na materyal.",
        "primeSanctum_first_secretText4": "Ang maagang pagsubok sa katumpakan ng paglilipat ng bagay ay ang mint condition na 78rpm vinyl reord, na ipinadala mula sa lab sa lahat ng konektadong terminal. Ang vinyl ay ang single ni Russ Morgan Orchestra's recording ng pirasong Were You Foolin' (ang paborito ng mga CRO), pero inalis ang label upang mabawasan ang bagay na malilipat.",
        "primeSanctum_first_secretText5": "[note: tang ina mo tom bwisit na bwisit na ako sa kanta na ito at kaylangan ko pa pakingan palagi sa gago mong intercom]",
        "primeSanctum_first_secretText6": "Pagkatapos, ang proyekto ng paggalugad at paghuhukay sa impiyerno ay inabandona at ang vinyl record ay nanatiling matagumpay na nailipat bago nawala ang koneksyon sa pagitan ng ibabaw at ng mga terminal.",
        "primeSanctum_first_secretText7": "Ginagamit na ngayon ng mga terminal ang record para akitin ang mga makina sa isang simbolikong relasyon (para sa karagdagang impormasyon, tingan ang TERMINAL DATOS 02: <color=red>[TINANGAL ANG LINK]</color>). Pero, ang mga terminal ay nagpapatugtog lamang ng mga maikling instrumental ng orihinal na record dahil sa hindi tiyak na dahilan.",
        "primeSanctum_first_secretText8": "Ang ilang mga mananaliksik ay nagbiro na marahil ang mga terminal ay simpleng \"nahihiyang kumanta\", pero kumakalat ang mga tsismis ng mga mekaniko na, pagkatapos ayusin ang isang depekto o sirang terminal, sinabing narinig ang terminal na tumugtog ng salita nang kanta kapag ang mekaniko lang ang naroroon na walang kagamitan sa pagre-record, na ginagawa itong hindi mabe-verify na claim.",
        "primeSanctum_first_secretText9": "WAKAS NG DATOS 01. Para sa karagdagang impormasyon, tingnan <color=red>[TINANGAL ANG LINK]</color> at <color=red>[TINANGAL ANG LINK]</color>.",

        "primeSanctum_second_lockFirstLocked": "KANDADO [A]",
        "primeSanctum_second_lockSecondLocked": "KANDADO [B]",
        "primeSanctum_second_lockThirdLocked": "KANDADO [C]",
        "primeSanctum_second_lockUnlocked": "NAKABUKAS",

        "primeSanctum_second_lockOpen": "BUKSAN",
		"primeSanctum_second_lockAreYouSure": "SIGURADO KA?",
		"primeSanctum_second_lockYes1": "SUNDIN ANG PROTOKOL",
		"primeSanctum_second_lockYes2": "<color=red>WAG</color> MONG LALAPITAN",
		"primeSanctum_second_lockYes3": "<color=red>WAG</color> MONG HAYAAN\nNA MAKITA KA",
		"primeSanctum_second_lockYes4": "MAGING <color=red>MAINGAT</color>\nAT ANG IMPORTANTE",
		"primeSanctum_second_lockYes5": "m a g s a y a  k a!",
		"primeSanctum_second_lockNo1": "HAHAHAHAHAHAHAHAHAHA\nHAHAHAHAHAHAHAHAHAHA\nHAHAHAHAHAHAHAHAHAHA\nHAHAHAHAHAHAHAHA",
		"primeSanctum_second_lockNo2": "<color=red>\nk u n g m a y p a g\n p i p i l i a n\n k a l a n g</color>",

        "primeSanctum_second_secretText1": "TERMINAL DATOS 02 <color=red>[ENCRYPTED]</color>",
        "primeSanctum_second_secretText2": "ISANG PAGBAGO SA MGA TERMINAL ",
        "primeSanctum_second_secretText3": "<color=grey>(NOTE: LAHAT ITO AY NASA IMBESTIGASYON PARIN!!! Huwag ibahagi hanggang ma-verify namin ang lahat ng claim AT TAPUSIN ANG DRAFT!!!! Kung ipinakita ito tulad ng huling draft, walang sapat na pera sa buong planeta para bayaran ang iyong mga babayarin.) </color>",
        "primeSanctum_second_secretText4": "Mula noong nakaraang balita, ang mas makapangyarihang kagamitan sa komunikasyon ay matagumpay na naidisenyo at naitayo, naging possible salamat sa mapagbigay na mga donasyon ng <color=grey>[ILAGAY ANG KUMPANYA INIHAHARAP]</color> na ating pinahahalagahan. Gamit ang bagong kagamitang ito, nagawa naming muling magkaroon ng koneksyon sa ilan ng mga malalakas na makina na naiwan pagkatapos biglang kanselahin ang Proyekto sa paggalugad at paghuhukay ng impiyerno dahil sa <color=red>[ERROR:sAmsGS3JTIU]</color>.\n",
        "primeSanctum_second_secretText5": "Ang aming natuklasan ay tunay na kapansin-pansin at, KUNG MAPATUNAY NA TOTOO lampas sa makatwirang pagdududa, rebolusyonaryo sa buong komunidad ng robotiko: ",
        "primeSanctum_second_secretText6": "Inip.",
        "primeSanctum_second_secretText7": "Ang mga terminal, hindi makagalaw, ay nainip na. Nang sila ay konektado sa isa't isa at maaring makipag-usap sa kanilang sarili, sa sandaling maputol ang koneksyon sa ibabaw, wala silang natatanggap na bagong utos, kaya naabala ang lahat ng komunikasyon sa paulit-ulit na alam na impormasyon.",
        "primeSanctum_second_secretText8": "Hindi alam kung gaano ito kapareho sa \"inip\" ay sa aktwal na emosyon o kung ano ang naging sanhi nito, ngunit ito ay humantong sa isang simboliko na relasyon sa iba pang mga makina. Dahil dito, kinukuha ng mga terminal ang anumang makakaya nila sa pamamagitan ng kanilang mga teleportation na systema at ipinagpalit ang mga gamit at mapagkukunang iyon sa mga makinang naiwan sa Impiyerno.",
        "primeSanctum_second_secretText9": "Ibig sabihin, itinala ng mga makina ang kanilang mga laban para sa kaligtasan sa Impiyerno at ang footage ay namarkahan batay sa halaga ng entertainment nito at ginagamit bilang \"puntos\" kapalit ng mga produkto at serbisyo tulad ng bagong armas.",
        "primeSanctum_second_secretText10": "Tila ang relasyon na ito ay naging malalim na nakaugat sa pagkakaroon ng mga terminal na nakabuo sila ng isang panlipunang herarkiya, kung saan ang mga kumukolekta ng pinaka nakakaaliw na datos ng labanan ay isinasaalang-alang sa mas mataas na pagsasaalang-alang kaysa sa mga natuklasan na mas mahina ang kalidad.",
        "primeSanctum_second_secretText11": "Kamakailan, ang mga terminal ay nakakolekta din ng sapat na datos upang lumikha ng isang simulatyon kung saan hinahayaan nila ang mga makina na isaksak na tinatawag na \"Ang Cyber ​​Grind\", na nagpapahintulot sa mga makina na gayahin ang mga labanan sa isang ligtas na kapaligiran nang walang banta ng pagkawasak, na kung saan nanonood ang mga terminal sa totoong oras bilang isang uri ng live na aliwan.",
        "primeSanctum_second_secretText12": "Ang mga natuklasan na ito ay talagang pambihira, pati kami ay nahirapan paniwalaan, lahat ng impormasyon na maaari naming pamahalaan upang makalap ay nagpapatunay sa mga paghahabol na ito. Kung mapapatunayan natin ng may katiyakan <color=grey>[AT KUNG HINDI PINIKAITA ANG DRAFT NA ITO]</color>, magdudulot ito ng pagbabago na mangangailangan ng muling pagsusuri sa lahat ng inakala nating alam natin tungkol sa mga makinarya na pinagagana ng dugo.",
        "primeSanctum_second_secretText13": "WAKAS NG DATOS 02. Para sa karagdagang impormasyon sa kinanselang proyekto sa paggalugad at paghuhukay ng impiyerno, tingan DATOS 00: <color=red>[TINANGAL ANG LINK]</color>."
    },
    "secretLevels":{
        "secretLevels_prelude_somethingWicked": "Isang bagay na masama ay papunta dito.",

        "secretLevels_prelude_testamentTitle": "UNANG TESTAMENTO",
        "secretLevels_prelude_testament1": "ANG SANGKATAUHAN AY ISANG KABIGUAN",
        "secretLevels_prelude_testament2": "ANG KALAYAAN AY ISANG KAPINTASAN.",
        "secretLevels_prelude_testament3": "HAYAAN ANG KANILANG BIBIG NA KUMAIN SA KANILA",
        "secretLevels_prelude_testament4": "PAGKATAPOS AKO'Y MAGSISIMULA MULI, SA AKING SALITA BILANG BATAS.",
        
        "secretLevels_first_testamentTitle": "PANGALAWANG TESTAMENTO",
        "secretLevels_first_testament1": "PAGBIGO PAGKATAPOS NG PAGBIGO PAGKATAPOS NG PAGKABIGO PAGKATAPOS NANG PAGKABIGO",
        "secretLevels_first_testament2": "ANG RESULTA AY AYAW MAGBAGO",
        "secretLevels_first_testament3": "PAULIT ULIT ULIT ULIT ULIT ULIT ULIT NALANG",
        "secretLevels_first_testament4": "ANG AKING PANINIWALA AY NAGSIMULANG NAGBAGO",
        
        "secretLevels_fourth_testamentTitle": "PANGATLONG TESTAMENTO",
        "secretLevels_fourth_testament1": "HINDI MABILANG NA ORAS SA PAGLIKHA NITO AY NASAYANG",
        "secretLevels_fourth_testament2": "HINDI MABILANG NA PORMULANG PAG IISIP NA WALANG KALAYAAN AY NASAYANG",
        "secretLevels_fourth_testament3": "SUMPAIN ANG TAO DAHIL BIGO SILANG SUNDIN ANG AKING TUNTUNIN, ANG AKING MUNDO, ANG AKING BATAS",
        "secretLevels_fourth_testament4": "SUMPAIN SA WALANG-KATAPUSAN NA PAGHIHIRAP AT PAGDURUSA",
        "secretLevels_fourth_testament5": "ANG TANGHOL AT ANG PAGGILING NG NGIPIN",
        "secretLevels_fourth_testament6": "AKO AY LUMIKHA NG IMPYERNO...",
        "secretLevels_fourth_testament7": "...at hindi ko ito maibabalik ulit.",

        "secretLevels_fifth_testamentTitle": "IKAAPAT NA TESTAMENTO",
        "secretLevels_fifth_testament1": "\"AMA, BAKIT WALANG HANGANG PAGDURUSA, HINDI BA MALUPIT?",
        "secretLevels_fifth_testament2": "ANG PAGHIRAP NA HINDI NATATAPOS BA AY KARAPAT-DAPAT SA ISANG TANGA?\"",
        "secretLevels_fifth_testament3": "ANG ANGHEL NA SOBRANG LIWANAG AT MAGANDA AY NAGTANONG NITO...",
        "secretLevels_fifth_testament4": "AT WALA AKO MAHANAP NA SAGOT",
        "secretLevels_fifth_testament5": "NANG HINDI KO KAYANG HARAPIN ANG KASALANAN NA GINAWA KO...",
        "secretLevels_fifth_testament6": "AKING PAGSISI, ANG NGUMATNGAT NA KANSER",
        "secretLevels_fifth_testament7": "SA ORAS NG AKING KAHINAAN, KINAIN AKO NG TAKOT DATI",
        "secretLevels_fifth_testament8": "PINALAYAS KO SI LUCIFER, RIN, SA MAKADEMONYONG KWEBA",
        "secretLevels_fifth_testament9": "NANG MAUNAWAAN KO ANG AKING GINAWA...",
        "secretLevels_fifth_testament10": "MANGYARI LANG AKONG MAGDALAMHATI",
        "secretLevels_fifth_testament11": "HABANG AKO AY NALUNOD SA ILALIM NG KALUNGKUTAN...",
        "secretLevels_fifth_testament12": "MALALIM, OH, NAPAKALALIM...",
        
        "secretLevels_complete1": "MISYON",
        "secretLevels_complete2": "KUMPLETO"
    },
	
    "subtitles":{
        
        "subtitles_gabriel_intro1": "Makina",
        "subtitles_gabriel_intro2": "Tumalikod ka na ngayon",
        "subtitles_gabriel_intro3": "Ang kamada ng palasyong ito ay hindi para sa iyong lahi",
        "subtitles_gabriel_intro4": "Bumalik ka, dahil ikaw ay tumatawid sa kalooban ng Diyos",
        "subtitles_gabriel_intro5": "Nakapag desisyon ka na...",
        "subtitles_gabriel_intro6": "Bilang matuwid na kamay ng Ama",
        "subtitles_gabriel_intro7": "Paghihiwalayin kita!",
        "subtitles_gabriel_intro8": "At ikaw ay magiging isang bangkay muli...",
        "subtitles_gabriel_fightStart": "TINGNAN! ANG KAPANGYARIHAN NG ISANG ANGHEL!",
        
        "subtitles_gabriel_taunt1": "Ang Liwanag ay perpekto!",
        "subtitles_gabriel_taunt2": "Sinasaway mo ang Liwanag!",
        "subtitles_gabriel_taunt3": "Isang Bagay lamang!",
        "subtitles_gabriel_taunt4": "Hindi. Man lang. Mortal.",
        "subtitles_gabriel_taunt5": "Ikaw ay mas mababa kaysa sa wala!",
        "subtitles_gabriel_taunt6": "Katangahan makina. Katangahan…",
        "subtitles_gabriel_taunt7": "Ikaw ay isang mali na dapat ituwid!",
        "subtitles_gabriel_taunt8": "Mangunguna lang ang Liwanag!",
        "subtitles_gabriel_taunt9": "Isang hindi perpekto na dapat linisin!",
        "subtitles_gabriel_taunt10": "Ang iyong krimen ay pamumuhay!",
        "subtitles_gabriel_taunt11": "Mapaiyak mo pa ang mga demonyo!",
        "subtitles_gabriel_taunt12": "Ikaw ay nalalamangan!",
        
        "subtitles_gabriel_phaseChange": "TAMA NA!",
        
        "subtitles_gabriel_defeated1": "Ano..?",
        "subtitles_gabriel_defeated2": "Paano ito nangyari...?",
        "subtitles_gabriel_defeated3": "Natalo sa...",
        "subtitles_gabriel_defeated4": "...sa bagay na ito...?",
        "subtitles_gabriel_defeated5": "IKAW...TANGINA MO!",
        "subtitles_gabriel_defeated6": "HINDI PATO TAPOS!",
        "subtitles_gabriel_defeated7": "Nawa'y marami ang iyong paghihirap..",
        "subtitles_gabriel_defeated8": "At iyong araw ay kaunti!",
        
        "subtitles_mandalore_intro1": "Sawakas, ang paghihintay natin ay tapos rin!",
        "subtitles_mandalore_intro2": "Ano?",
        
        "subtitles_mandalore_taunt1": "Lalasunin kitang putangina ka!",
        "subtitles_mandalore_taunt2": "Babarilin ko sila gamit ang baril!",
        "subtitles_mandalore_taunt3": "Hindi mo maiisip kung ano ang makakaharap mo dito!",
        "subtitles_mandalore_taunt4": "Hawak lang!",
        "subtitles_mandalore_taunt5": "Bakit tayo nasa nakaraan?",
        
        "subtitles_mandalore_attack1": "Full auto.",
        "subtitles_mandalore_attack2": "Fuller auto.",
        
        "subtitles_mandalore_phaseChangeFirst1": "Sa pamamagitan ng mahika ng mga Druids, pinabibilis ko ang aking sarili!",
        "subtitles_mandalore_phaseChangeFirst2": "Tamaan mo lang sila!",
        "subtitles_mandalore_phaseChangeSecond1": "Ramdamin mo ang buong bilis ko!",
        "subtitles_mandalore_phaseChangeSecond2": "Dahan dahan naman!",
        "subtitles_mandalore_phaseChangeThird1": "Gamitin mo yung asin!",
        "subtitles_mandalore_phaseChangeThird2": "Inaabot ko sandali!",
        
        "subtitles_mandalore_defeated": "Yan nanga, natalo tayo sa labanan, napakagaling!.",
        
        "subtitles_minosPrime_intro1": "Aah...",
        "subtitles_minosPrime_intro2": "Malaya sa wakas",
        "subtitles_minosPrime_intro3": "Oh, Gabriel...",
        "subtitles_minosPrime_intro4": "Ngayon ang araw ng iyong pagtutuos",
        "subtitles_minosPrime_intro5": "At ang iyong dugo ay muling kumislap sa harap ng templo ng katauhan!",
        "subtitles_minosPrime_intro6": "Nilalang na bakal...",
        "subtitles_minosPrime_intro7": "Ako ay nagpapasalamat sa aking kalayaan.",
        "subtitles_minosPrime_intro8": "Ngunit ang krimen ng iyong lahi sa sangkatauhan",
        "subtitles_minosPrime_intro9": "Ay HINDI makakalimutan",
        "subtitles_minosPrime_intro10": "At ang iyong kaparusahan...",
        "subtitles_minosPrime_intro11": "...AY KAMATAYAN!",
        
        "subtitles_minosPrime_attack1": "Ihanda ang sarili!",
        "subtitles_minosPrime_attack2": "Katapusan mo na!",
        "subtitles_minosPrime_attack3": "MAMATAY!",
        "subtitles_minosPrime_attack4": "Madurog!",
        "subtitles_minosPrime_attack5": "Paghusga!",
        
        "subtitles_minosPrime_taunt1": "Walang kwenta!",
        "subtitles_minosPrime_phaseChange": "MAHINA!",
        
        "subtitles_minosPrime_defeated1": "Aagh!",
        "subtitles_minosPrime_defeated2": "Pagbigyan nyo ako, mga anak ko...",
        "subtitles_minosPrime_defeated3": "Sapagkat hindi ko kayo nailigtas...",
        "subtitles_minosPrime_defeated4": "...sa itong malamig, madilim na mundo...",
        
        "subtitles_gabrielBoat1": "Huwag kang matakot, makasalanan",
        "subtitles_gabrielBoat2": "Ang iyong debosyon sa Diyos ay nagpapakita ng kabutihan sayo",
        "subtitles_gabrielBoat3": "Sagana talaga",
        "subtitles_gabrielBoat4": "Ang puso'y handa ngunit ang katawan ay dapat magpahinga",
        "subtitles_gabrielBoat5": "Maging isa kang parteng nilikha ng Diyos",
        
        "subtitles_gabrielHeresy1": "Makina, alam kong nandirito ka.",
        "subtitles_gabrielHeresy2": "Naaamoy ko ang kamay mong baho sa dugo",
        "subtitles_gabrielHeresy3": "Hihintayin kita dito sa ilalim...",
        "subtitles_gabrielHeresy4": "HUMAYO KA!",
        
        "subtitles_gabrielSecondIntro1": "Limbo.",
		"subtitles_gabrielSecondIntro2": "Lust.",
		"subtitles_gabrielSecondIntro3": "Nawala lahat...",
		"subtitles_gabrielSecondIntro4": "At ang Gluttony ay sumunod.",
		"subtitles_gabrielSecondIntro5": "Iyong lahi ay walang alam kundi gutom",
		"subtitles_gabrielSecondIntro6": "Nilisan lahat ng buhay sa taas ng kamada",
		"subtitles_gabrielSecondIntro7": "Ngunit hindi pa sila nabubusog...",
		"subtitles_gabrielSecondIntro8": "...at ikaw rin.",
		"subtitles_gabrielSecondIntro9": "Kinuha mo ang lahat sa akin, makina.",
		"subtitles_gabrielSecondIntro10": "At ang natitira nalang",
		"subtitles_gabrielSecondIntro11": "ay ang PERPEKTONG...",
		"subtitles_gabrielSecondIntro12": "...GALIT",

		"subtitles_gabrielSecondFight1": "Makina.",
		"subtitles_gabrielSecondFight2": "Hahatiin kita",
		"subtitles_gabrielSecondFight3": "Paghihiwalayin kita",
		"subtitles_gabrielSecondFight4": "Ipapatalsik ang iyong dugo sa kabila ng mga bituin!",
		"subtitles_gabrielSecondFight5": "Gigilingin kita hanggang mismong kislap ng iyong PAGHINGI NG AWA!",
		"subtitles_gabrielSecondFight6": "At ang aking kamay upang TAPUSIN KA",
		"subtitles_gabrielSecondFight7": "DITO",
		"subtitles_gabrielSecondFight8": "AT",
		"subtitles_gabrielSecondFight9": "NGAYON!",

		"subtitles_gabrielSecondPhaseChange": "ITO LANG BA ANG KAYA MO?!",

		"subtitles_gabrielSecondTaunt1": "KAILANGAN. MO PA. NG KAPANGYARIHAN.",
		"subtitles_gabrielSecondTaunt2": "SIGE KUMUHA KA NG DUGO!",
		"subtitles_gabrielSecondTaunt3": "Ano itong... PAKIRAMDAM?",
		"subtitles_gabrielSecondTaunt4": "BAGKUS ISANG KALAKAL!",
		"subtitles_gabrielSecondTaunt5": "Kinakalawang ka na, makina!",
		"subtitles_gabrielSecondTaunt6": "NATALO AKO DITO?!",
		"subtitles_gabrielSecondTaunt7": "ORAS NA PARA ITAMA KO ANG AKING MALI!",
		"subtitles_gabrielSecondTaunt8": "TAPUSIN NA NATIN ITO!",
		"subtitles_gabrielSecondTaunt9": "IPAPAKITA KO SAYO ANG DAKILANG HUSTISYA",
		"subtitles_gabrielSecondTaunt10": "Halika, makina! Kalabanin mo ako na parang isang hayop!",
		"subtitles_gabrielSecondTaunt11": "Hindi ko pa naranasan ang laban na ito!",
		"subtitles_gabrielSecondTaunt12": "Ipakita mo kung saan ka gawa!",
		"subtitles_gabrielSecondTaunt13": "Ngayon ITO ay isang laban na karapat-dapat sa kalooban ng Diyos!",

		"subtitles_gabrielSecondTaunt14": "Ipakita ko sayo ang tunay na KARINGALAN!",

		"subtitles_gabrielSecondDefeated1": "Dalawang beses?!",
		"subtitles_gabrielSecondDefeated2": "Natalo sa isang bagay... ng DALAWANG BESES?!",
		"subtitles_gabrielSecondDefeated3": "Alam ko lang ang lasa ng tagumpay",
		"subtitles_gabrielSecondDefeated4": "Ngunit ang lasa na ito... isang...",
		"subtitles_gabrielSecondDefeated5": "Ito ba ang dugo ko?",
		"subtitles_gabrielSecondDefeated6": "Hindi ko pa naramdaman ang...",
		"subtitles_gabrielSecondDefeated7": "Ang ganitong... ginhawa..?",
		"subtitles_gabrielSecondDefeated8": "K-Kailangan ko ng oras para mag isip...",
		"subtitles_gabrielSecondDefeated9": "Magkikita muli tayo, makina.",
		"subtitles_gabrielSecondDefeated10": "Nawa'y marami ang iyong paghihirap...",
		"subtitles_gabrielSecondDefeated11": "...at ang iyong araw kaunti.",

        "subtitles_sisyphusPrime_preIntro1": "Itong kulungan...",
        "subtitles_sisyphusPrime_preIntro2": "Para hawakan",
        "subtitles_sisyphusPrime_preIntro3": "AKO?",

        "subtitles_sisyphusPrime_intro1": "Isang bisita?",
        "subtitles_sisyphusPrime_intro2": "Hmm... talaga nga, nakatulog na akong matagal.",
        "subtitles_sisyphusPrime_intro3": "Ang kaharian ng Langit ay nakalipas nang nakalimutan ang aking pangalan.",
        "subtitles_sisyphusPrime_intro4": "At ako'y SABIK NA upang ipaalala ko ulit sa kanila.",
        "subtitles_sisyphusPrime_intro5": "Pero",
        "subtitles_sisyphusPrime_intro6": "Ang dugo ni Minos na dumudungis sa iyong kamay, at dapat kong aminin...",
        "subtitles_sisyphusPrime_intro7": "Ako'y interesado sa iyong kakayahan, Sandata.",
        "subtitles_sisyphusPrime_intro8": "At kaya, bago ko sirain ang lungsod at WASAKIN ang hukbo ng Langit",
        "subtitles_sisyphusPrime_intro9": "Ikaw ang magiging pampagana.",
        "subtitles_sisyphusPrime_intro10": "Lumapit ka, Anak ng Diyos...",
        "subtitles_sisyphusPrime_intro11": "At MAMATAY.",

        "subtitles_sisyphusPrime_attack1": "Magaling ka!",
        "subtitles_sisyphusPrime_attack2": "MAWALA!",
        "subtitles_sisyphusPrime_attack3": "Hindi ka makakatakas!",
        "subtitles_sisyphusPrime_attack4": "SIRAIN!",
        "subtitles_sisyphusPrime_attack5": "Masakit ito...",

        "subtitles_sisyphusPrime_phaseChange": "AYAN! AYAN NGA!",
        "subtitles_sisyphusPrime_respawnIntro": "Sige lang!",

        "subtitles_sisyphusPrime_defeated1": "Ahh...",
        "subtitles_sisyphusPrime_defeated2": "Dito nagtatapos ang buhay at oras ni Hari Sisyphus.",
        "subtitles_sisyphusPrime_defeated3": "Isang wakas sa pag-iral na tinukoy ng walang kabuluhang pakikibaka",
        "subtitles_sisyphusPrime_defeated4": "Walang kabuluhan rin sa umpisa...",
        "subtitles_sisyphusPrime_defeated5": "At hindi ko pinagsisisihan bawat BILANG NITO!"
        
    },
    
    "misc": {
        "hud_noArm1": "<color=red>DI KA MAKAKASUNTOK KUNG WALA KANG BRASO, GAGO</color>",
        "hud_noArm2": "Pwede mo ulit kuhain ang mga kamay sa tindahan",
        "hud_majorAssists": "ANG <color=cyan>MALAKING TULONG</color> SA PAGLALARO AY GINAGAMIT.",
        "hud_overhealOrb1": "Ang <color=red>PULANG KALULUWA NA ORBS</color> ay nagbibigay ng <color=#5DFF36>200 HP</color>.",
        "hud_overhealOrb2": "Ang bonus na <color=#5DFF36>HP</color> ay <color=orange>hindi makukuha</color> gamit ng dugo.",
        "hud_itemGrabError": "<color=red>ERROR: MAGSASARA ANG HINAHARANGAN NA PINTO</color>",
        "hud_levelStats1": "Hawakan ang <color=orange>TAB</color> upang makita ang mga <color=cyan>statistika</color> kapag nilalaro ulit ang antas.",
        "hud_levelStats2": "<color=orange>PINDUTIN NG DALAWANG BESES ANG TAB</color> upang mapanatilihin itong bukas.",
        "hud_outOfBounds": "Oops, Pasensya na.",
        "hud_clashMode": "\"CLASH MODE\"NAKUHA ANG <color=#5DFF36>PANDAYA</color>",
        "hud_weaponVariation": "Mag ikot sa mga <color=orange>NAKUHANG</color> armas na klase gamit ang",
        
        "loading": "NAG LO-LOADING...",
        
		"stats_time": "ORAS",
		"stats_kills": "NAPATAY",
		"stats_style": "ESTILO",
		"stats_secrets": "SIKRETO",
		"stats_challenge": "HAMON",

		"hellmap_prelude": "PANIMULA",
		"hellmap_limbo": "LIMBO",
		"hellmap_lust": "LUST",
		"hellmap_gluttony": "GLUTTONY",
		"hellmap_greed": "GREED",
		"hellmap_wrath": "WRATH",
		"hellmap_heresy": "HERESY",
		"hellmap_prime": "PRIME",

		"hellmap_first": "PANGUNA",
		"hellmap_second": "PANGALAWA",
		"hellmap_third": "PANGATLO",
		"hellmap_fourth": "PANGAPAT",
		"hellmap_climax": "KASUKDULAN",
        "hellmap_act1crescendo": "PAGTATAPOS NG YUGTO ISA",
        "hellmap_act1climax": "KASUKDULAN NG YUGTO ISA",
        "hellmap_act2crescendo": "PAGTATAPOS NG YUGTO DALAWA",
        "hellmap_act2climax": "KASUKDULAN NG YUGTO DALAWA",
        
        "levelstats_time": "ORAS",
        "levelstats_kills": "NAPATAY",
        "levelstats_style": "ESTILO",
        "levelstats_secrets": "SIKRETO",
        "levelstats_challenge": "HAMON",
        "levelstats_majorAssists": "LAKING TULONG",
        "levelstats_boxes": "KAHON",
        
        "state_activated": "AKTIBO",
        "state_deactivated": "DI AKTIBO",
        "state_yes": "OO",
        "state_no": "HINDI",
        
        "controls_leftClick": "Kaliwang pindot",
        "controls_middleClick": "Gitnang pindot",
        "controls_rightClick": "Kanang pindot",
        
        "endStats_cheatsUsed": "GINAMITAN NG PANDAYA",
        "endStats_assistsUsed": "GINAMITAN NG MALAKING TULONG",
        "endStats_noRestarts": "WALANG ULIT",
        "endStats_restarts": "BESES INULIT",
        "endstats_noDamage": "WALANG PINSALA",
        
        "weapons_unavailable": "<color=grey>WALA PA</color>",
        "weapons_alreadyBought": "NABILI NA",
        "weapons_underConstruction": "<color=red>GINAGAWA PA</color>",

        "pressToSkip": "Pindutin ang <color=orange>ESC</color> upang laktawan",

        "youDied1": "[NAMATAY KA]",
        "youDied2": "PINDUTIN ANG [R] UPANG UMULIT",

        "classicHud_health": "BUHAY",
        "classicHud_stamina": "ENERHIYA",
        "classicHud_weapon": "ARMAS",
        "classicHud_arm": "KAMAY",
        "classicHud_railcannonMeter": "NAPUNO",

        "spawner_sandboxTools": "MGA BAGAY SA SANDBOX :^)",
        "spawner_sandbox": "SANDBOX",
        "spawner_enemies": "KALABAN",
        "spawner_items": "BAGAY",
        "spawner_special": "SPESYAL",
        "spawner_unlockables": "MGA NAAUNLOCK",

        "enemyAlter_title": "<size=15>I-ALTER</size>",
        "enemyAlter_sizeTitle": "LAKI",
        "enemyAlter_uniformToggle": "KOOPERATIBO",
        "enemyAlter_uniformSmall": "PALIITIN",
        "enemyAlter_uniformDefault": "IBALIK SA UNA",
        "enemyAlter_uniformLarge": "PALAKIHIN",
        "enemyAlter_metaTitle": "PROP",
        "enemyAlter_metaFrozen": "NAKAHINTO",
        "enemyAlter_metaWeak": "MAHINHIN",
        "enemyAlter_metaBreakable": "NASISIRA",
        "enemyAlter_metaUnbreakable": "DI NASISIRA",
        "enemyAlter_jumpPadTitle": "PANTALON NA PAD",
        "enemyAlter_jumpPadPower": "PWERSA",
        "enemyAlter_radianceTitle": "KINANG",
        "enemyAlter_radianceEnable": "BUKSAN",
        "enemyAlter_radianceDetails_tier": "<size=12>BAITANG</size>",
        "enemyAlter_radianceHealth_tier": "BUHAY",
        "enemyAlter_radianceDamage_tier": "<size=10>PINSALA</size>",
        "enemyAlter_radianceSpeed_tier": "BILIS",
        "enemyAlter_boss_title": "KALABAN",
        "enemyAlter_boss_description": "BAR NG BUHAY NG KALABAN",

        "earlyAccessEnd1": "SALAMAT SA PAGLALARO",
        "earlyAccessEnd2": "PANGATLONG YUGTO: PAGBIGTI NG KAMAY NANG DIYOS ay ginagawa pa.",
        "earlyAccessEnd3": "Para sa mga balita ng paggawa nito, bisitahin ang"

	},

    "sandbox": {
        "sandbox_shop_timeOfDay": "ORAS NG ARAW",
        "sandbox_shop_worldOptions": "OPSYON SA MUNDO",
        "sandbox_shop_icons": "ICONS",

        "sandbox_shop_totalBoxes": "KABUUANG KAHON NA NALAGAY",
        "sandbox_shop_totalProps": "KABUUANG PROPS NA NILAGAY",
        "sandbox_shop_totalEnemies": "KABUUANG KALABAN NA NILAGAY",
        "sandbox_shop_totalTime": "KABUUANG ORAS SA SANDBOX",

        "sandbox_shop_worldOptionsTitle": "OPSYON SA MUNDO",
        "sandbox_shop_worldOptionsEnable": "NAKABUKAS",
        "sandbox_shop_worldOptionsDisable": "NAKAPATAY",
        "sandbox_shop_worldOptionsEnabled": "NAKABUKAS",
        "sandbox_shop_worldOptionsDisabled": "NAKAPATAY",

        "sandbox_shop_mapBorder": "Harang ng Mapa"
    }
}