{
	"metadata": {
		"langName": "th-TH",
		"langAuthor": "Skugra, Winterman, and Auron the Time Thief",
		"langVersion": "1.0.1",
		"langDisplayName": "ภาษาไทย",
		"langRTL": "false",

		"minimumModVersion": "1.2.2"
	},

	"body": {
		"bodyName": "Thai translation."
	},

	"devMuseum": {
		"museum_bookHakita1": "<b>สวัสดีคร้าบ!</b> ยินดีต้อนรับเข้าสู่พิพิธภัณฑ์ ULTRAKILL ผมชื่อ Hakita ผู้ออกแบบเกมคนหลัก ผมเริ่มสร้างเกมนี้มาด้วยตัวเอง แต่พอทำไปก็ได้คนอื่นๆเข้ามาร่วมทีมด้วย ซึ่งคุณจะสามารถเจอพวกเขาได้ที่นี่!",
		"museum_bookHakita2": "ด่านนี้ถูกสร้างโดย Vvizard ส่วนผมทำหน้าที่ตกแต่งนิดหน่อย ออกไอเดีย เขียนตัวหนังสือ และเพิ่มสื่งลับๆให้กับที่นี่ คุณสามารถเจอเขาได้ที่ \"ห้องพัก\" ให้ตรงไปเข้าโถงใหญ่ แล้วห้องจะอยู่ทางซ้าย",
		"museum_bookHakita3": "สำรวจที่นี่ได้ตามสบาย! ชั้นแรกจะมีทีมงานและบุคคลต่างๆที่ช่วยผมสร้างเกมนี้ขึ้นมา ส่วนชั้นสองจะมีข้อมูลเกี่ยวกับเบื้องหลังการทำเกม เช่นพวกของที่ถูกตัดไป อะไรประมาณนี้ ที่นี่ก็มีสิ่งของลับซ่อนอยู่ด้วยนะ!",
		"museum_bookHakita4": "คนในทีมงานส่วนใหญ่จะมีหนังสืออยู่บนแท่นโชว์ คุณสามารถหยิบมันมาอ่านได้ ซึ่งจะบอกเล่าว่าเขามีส่วนร่วมในการทำเกมนี้ยังไง ส่วนเล่มนี้ของผมเอง!",
		"museum_bookHakita5": "<b><color=orange>HAKITA</color> - ผู้สร้างเกม ULTRAKILL</b>",
		"museum_bookHakita6": "ผมได้เริ่มทำเกมนี้เมื่อวันที่ 1 กุมภาพันธ์ ปี 2018 ตอนนั้นนี่ผมลุยเดี่ยวเลย โดยมี FlyingDog กับ Toni Stigell คอยช่วยเรื่องการทำโมเดล ถึงแม้ว่าตอนนี้ได้มีคนมาร่วมทีมมากขึ้นแล้ว ผมก็ยังเป็นตัวหลักในการทำเกมนี้อยู่.... แค่เปลี่ยนจาก 99% มาเป็นซัก 60%",
		"museum_bookHakita7": "ผลงานของผมในเกมนี้คือ:",
		"museum_bookHakita8": "- ทิศทางการพัฒนา การออกแบบระบบเกม การออกแบบเสียง เนื้อเรื่อง และอนิเมชั่น",
		"museum_bookHakita9": "- การออกแบบด่านทั้งหมด ยกเว้นพิพิธภัณฑ์ โหมด Sandbox และด่านลับขุมโทสะ",
		"museum_bookHakita10": "- ดนตรีทุกเพลง ยกเว้นเพลงที่ทำโดยนักดนตรีรับเชิญและเพลงที่เป็นของสาธารณะ (คุณสามารถเจอเขาได้ที่ \"ห้องพัก\")",
		"museum_bookHakita11": "- การเขียนตัวหนังสือส่วนใหญ่ การเขียนโค้ด และการกำกับศิลป์ของเกม",
		"museum_bookHakita12": "- อะไรก็ได้ในเกมนี้ เชื่อได้เลยว่าถ้ามีอะไรในเกมนี้ ผมมีส่วนร่วมแน่นอน",
		"museum_bookHakita13": "ขอขอบคุณเป็นอย่างสูงที่ได้มาเล่น ULTRAKILL และผมหวังว่าคุณได้สนุกกับมันตอนเล่นด้วย มันพูดไม่ออกจริงๆที่ได้เห็นเกมเล็กๆของผมที่ทำมาเพราะอยากทำได้เติบโตมาซะขนาดนี้ ผมได้พบเจอคนมากมายก็เพราะเกมนี้และกลุ่มผู้เล่นที่ให้ความสุขกับผม(และความเจ็บปวด)มาอย่างมากมาย มันยากมากที่คนนึงจะมีโอกาสทำในสิ่งที่ต้องการได้เต็มที่ขนาดนี้ จนถึงขนาดว่าผมสามารถทำมาหากินได้โดยไม่ต้องเสียสละอิสระทางด้านศิลป์ของผมเลย ซึ่งทั้งหมดเป็นไปได้เพราะ New Blood , ทีมงานทุกคนที่อยู่ในนี้, และที่สำคัญที่สุด... <b>คุณเองยังไงล่ะ!</b>",

		"museum_bookFrancisXie1": "<b><color=#4AACBD>FRANCIS XIE</color> - ศิลปินรูปคอนเซปต์และเทกเจอร์</b>",
		"museum_bookFrancisXie2": "Francis ได้เข้าร่วมทีมในปี 2021 ตอนที่เริ่มทำขุมโทสะ โดยทาง New Blood ได้จ้างเข้ามาเป็นศิลปินเพราะว่าผลงานของเขาในการทำแฟนอาร์ตเกม ULTRAKILL",
		"museum_bookFrancisXie3": "ตัวอย่างผลงานของเขาในเกมนี้:",
		"museum_bookFrancisXie4": "- อสูรเลไวอาทาน ผู้เดินเรือ กษัตริย์มินอส และกษัตริย์ซิซิฟัส ซึ่งรวมถึงรูปบนผนังด้วย",
		"museum_bookFrancisXie5": "- ออร์แกนในด่าน 6-2: เทวดาผู้ไถ่บาป",
		"museum_bookFrancisXie6": "- ปืนยิงแสง (อาวุธที่ถูกตัด)",
		"museum_bookFrancisXie7": "- เทกเจอร์พื้นผนังและสิ่งของในด่าน 5-3: ล่องเรือสะเทือนขวัญ และเกือบทั้งหมดในขุมมิจฉา",
		"museum_bookFrancisXie8": "- ตุ๊กตาคนร่วมทีม",
		"museum_bookFrancisXie9": "\"ผมมีความสุขมากที่ได้พบเจอเกม ULTRAKILL และต้องขอบคุณ Hakita, ทีมงาน, และทุกคนที่ New Blood ที่สนับสนุนผม และขอขอบคุณเพื่อนผมที่ให้กำลังใจผมมาตลอด การได้ร่วมทีมนี้นี่อย่างกับฝันเป็นจริงเลยครับ!\"",

		"museum_bookJerichoRus1": "<b><color=orange>JERICHO_RUS</color> - ศิลปินรูปคอนเซปต์และเทกเจอร์</b>",
		"museum_bookJerichoRus2": "Jericho ได้เข้าร่วมทีมในปี 2019 ตอนที่บทนำใกล้ออกเป็นตัวอย่างเกม เขามีส่วนร่วมในการออกแบบตัวละครหลายตัวและอาวุธแทบทุกกระบอก แล้วก็ยังได้ทำเทกเจอร์พื้นผนังให้กับขุมที่ 2-4 และบางอันในขุมโทสะ",
		"museum_bookJerichoRus3": "ตัวอย่างผลงานของเขาในเกมนี้:",
		"museum_bookJerichoRus4": "- V1 และ กาเบรี้ยล",
		"museum_bookJerichoRus5": "- ศัตรูมากมายเช่นโดรน, หุ่นกวาดถนน, และวิญญาณดัดแปลง",
		"museum_bookJerichoRus6": "- อาวุธทุกกระบอก รวมถึงอาวุธแบบที่สอง ยกเว้นปืนลูกโม่และปืนลูกซองดั้งเดิม",
		"museum_bookJerichoRus7": "- รูปโปรโมตเกมหลัก ซึ่งได้นำมาใช้เป็นหน้าปกเกมด้วย",
		"museum_bookJerichoRus8": "- เทกเจอร์ด่านส่วนใหญ่ รวมถึงขุมที่ 2-4",
		"museum_bookJerichoRus9": "- รูปภาพในด่าน 2-S",
		"museum_bookJerichoRus10": "\"สวัสดีครับ ขอขอบคุณทีมงานและพวกคุณที่ชอบและให้ความสนุกกับสิ่งที่เราทำมา ผมได้เจอคนเยอะมากในการทำเกมนี้และหวังว่าจะได้เจอเพิ่มอีก ขอให้เสียงกับ SXBIG และ Luvoid ด้วย!\"",

		"museum_bookBigRockBMP1": "<b><color=#DA6B6D>BIGROCKBMP</color> - ศิลปินรูปคอนเซปต์</b>",
		"museum_bookBigRockBMP2": "BigRock ได้เข้าร่วมทีมตอนต้นปี 2019 ช่วงพัฒนาบทนำ เขาได้เป็นศิลปินรูปคอนเซปต์คนแรกของทีม และได้ออกแบบบอสต่างๆ รวมถึงคอนเซปต์ตัวละครรูปแรกของเกม ซึ่งก็คือหุ่นนักดาบ",
		"museum_bookBigRockBMP3": "ตัวอย่างผลงานของเขาในเกมนี้:",
		"museum_bookBigRockBMP4": "- บอสต่างๆในเกมเช่นหุ่นนักดาบ, ร่างศพของกษัตริย์มินอส, และมวลวิญญาณ",
		"museum_bookBigRockBMP5": "- ศัตรูเช่นหุ่นจอมเวท, รูปบูชา, และหุ่นซุ่มยิง",
		"museum_bookBigRockBMP6": "- บอสผนึกวิญญาณทั้งหมด",
		"museum_bookBigRockBMP7": "- รูปผู้เดินเรือถือปืนยิงจรวดในด่าน 5-3: ล่องเรือสะเทือนขวัญ",
		"museum_bookBigRockBMP8": "\"ตอนที่ Hakita ขอให้ผมออกแบบบอสให้กับเกมนี้ ผมไม่ได้รู้เลยว่าเกม ULTRAKILL จะเติบใหญ่มาขนาดนี้ การที่ได้เห็นแฟนอาร์ตทั้งหลายนี่ทำให้ผมทั้งอึ้งและเป็นกำลังใจให้ผมฝึกฝนทักษะศิลปินต่อไป และผมหวังว่าผลงานของผมจะเป็นแรงบันดาลใจให้คนอื่นเช่นกัน\"",

		"museum_bookMaximilianOvesson1": "<b><color=#8f65da>MAXIMILIAN OVESSON</color> - ศิลปิน UI</b>",
		"museum_bookMaximilianOvesson2": "Maximilian ได้เข้าร่วมทีมในปี 2018 ตอนที่เพิ่งเริ่มทำเกม เขาได้ทำไอคอนปืน, อนิเมชั่นหัวกะโหลกในหน้าจอตอนตาย, และโลโก้ของเกม",
		"museum_bookMaximilianOvesson3": "\"ผมภูมิใจและยินดีที่ได้เป็นส่วนหนึ่งของการสร้าง ULTRAKILL ขอขอบคุณทีมงานและผู้เล่นทึกคนที่สนับสนุนผมครับ\"",

		"museum_bookVictoriaHolland1": "<b><color=#F5ABB9>VICTORIA HOLLAND</color> - ศิลปิน 3D หลักและคนเขียนโปรแกรมด้านกราฟฟิก</b>",
		"museum_bookVictoriaHolland2": "Victoria ได้เข้าร่วมทีมตอนต้นปี 2020 ขณะที่เรากำลังออกแบบขุมยมโลก เธอได้เริ่มทำงานกับ Sam แต่หลังจากเริ่มบทที่ 2 เธอได้เริ่มทำโมเดล 3D ทั้งหมดในเกมยกเว้นสาวกของซิซิฟัส เธอก็ยังมีบทบาทในการโปรแกรมแสงเงาและกราฟฟิกแทบทั้งหมด",
		"museum_bookVictoriaHolland3": "ตัวอย่างผลงานของเธอในเกมนี้:",
		"museum_bookVictoriaHolland4": "- โมเดลในบทที่ 1 มากมายเช่นวิญญาณมลทิน, ร่างศพของกษัตริย์มินอส, และปืนรางไฟฟ้า",
		"museum_bookVictoriaHolland5": "- โมเดลในบทที่ 2 ทั้งหมด ยกเว้นสาวกของซิซิฟัส",
		"museum_bookVictoriaHolland6": "- การเขียนโปรแกรมแสงเงา",
		"museum_bookVictoriaHolland7": "- การเขียนโปรแกรมกราฟฟิกส่วนใหญ่และปรับสมดุลกราฟฟิก",
		"museum_bookVictoriaHolland8": "\"อย่าปล่อยให้มัวแต่กลัวเลย จงก้าวข้ามอุปสรรคเพื่อเป็นสิ่งที่คุณอยากเป็น จำไว้ว่าคุณไม่ได้อยู่คนเดียว ฉะนั้นคุณควรที่จะใช้ชีวิตตามที่คุณอยากให้เป็นและมีความสุขกับมันซะ\"",

		"museum_bookToniStigell1": "<b><color=orange>TONI STIGELL</color> - ศิลปิน 3D</b>",
		"museum_bookToniStigell2": "Toni Stigell ได้เข้าร่วมทีมในปีตอนที่เพิ่งเริ่มทำเกมตอนต้นปี 2018 เราสองคนเคยทำโปรเจกต์เกมเล็กๆมาก่อน รวมถึงเกมสเตลท์ที่ได้หยุดทำแล้ว ชื่อว่า Untraceable ซึ่งเป็นต้นกำเนิดโมเดลรูปปั้นที่ได้นำมาใช้เป็นเซอร์เบอรัส",
		"museum_bookToniStigell3": "นอกจากนั้นแล้ว เขาได้ปั้นโมเดลรุ่นแรกๆของ ULTRAKILL มามากมายจนเขาลาออกจากทีมกลางปี 2019 แล้วเขาก็ได้ทำอนิเมชั่นเดิมของวิญญาณมลทิน ซึ่งตอนนี้ก็ไม่ได้ใช้แล้ว แต่ของอสูรลึกลับยังอยู่ แปลว่านั่นคืออนิเมชั่นเดียวที่ตอนนี้ผมยังไม่ได้ทำเอง",
		"museum_bookToniStigell4": "ตัวอย่างผลงานของเขาในเกมนี้:",
		"museum_bookToniStigell5": "- โมเดลดั้งเดิมของวิญญาณต่างๆ, หุ่นนักดาบ, และแขนชนิดธรรมดา",
		"museum_bookToniStigell6": "- โมเดลดั้งเดิมของวิญญาณมลทิน",
		"museum_bookToniStigell7": "- ทำให้ผมติดเกม DMC",


		"museum_bookFlyingDog1": "<b><color=#6a36be>FLYINGDOG</color> - ศิลปิน 3D</b>",
		"museum_bookFlyingDog2": "FlyingDog ได้เข้าร่วมทีมในปีตอนที่เพิ่งเริ่มทำเกมตอนต้นปี 2018 เขาได้ออกแบบและทำโมเดลและเทกเจอร์ต่างๆในเกม ถึงแม้ว่าตอนนี้เกมได้เปลี่ยนโมเดลแล้ว พวกมันยังมีพื้นฐานมาจากผลงานของเขา และคุณสามารถพบร่องรอยโมเดลของเขาตามเกมได้อยู่ ผลงานชิ้นสุดท้ายของเขาคือเทกเจอร์แขนชนิดธรรมดา เมื่อกลางปี 2019",
		"museum_bookFlyingDog3": "ตัวอย่างผลงานของเขาในเกมนี้:",
		"museum_bookFlyingDog4": "- โมเดลดั้งเดิมของปืนลูกโม่, ปืนลูกซอง, และศีรษะมาร",
		"museum_bookFlyingDog5": "- โมเดลและเทกเจอร์ดั้งเดิมของปืนตะปู",
		"museum_bookFlyingDog6": "- เทกเจอร์ดั้งเดิมของวิญญาณต่างๆและหุ่นนักดาบ",

		"museum_bookSamuelJamesBryan1": "<b><color=orange>SAMUEL JAMES BRYAN</color> - ศิลปิน 3D</b>",
		"museum_bookSamuelJamesBryan2": "Sam ได้เข้าร่วมทีมกลางปี 2019 ช่วงต้นๆตอนที่กำลังออกแบบขุมยมโลก เขาได้สร้างโมเดลศัตรูส่วนใหญ่ของบทที่ 1 รวมถึง V1, V2 และกาเบรี้ยล ผลงานชิ้นสุดท้ายของเขาคือสาวกของซิซิฟัสตอนต้นปี 2021 ตอนนี้เขาได้ลาออกไปทำโปรเจกต์อื่นแล้ว แต่เขาก็ยังมาให้คำแนะนำและออกความเห็นบ้าง",
		"museum_bookSamuelJamesBryan3": "\"ไม่รู้ ถาม Hakita เอง\"",

		"museum_bookQATeam1": "<b><color=red>CAMERON MARTIN</color> - ผู้ทดสอบเกมหลัก",
		"museum_bookQATeam2": "<color=#6a36be>DALIA FIGUEROA</color> - ผู้ทดสอบเกม คนทำคลิปและรูปเกมเพื่อการโฆษณา",
		"museum_bookQATeam3": "<color=#11c324>TUCKER WILKIN</color> - ผู้ทดสอบเกมรุ่นอาวุโส",
		"museum_bookQATeam4": "<color=#e28eb6>SCOTT GURNEY</color> - ผู้ทดสอบเกมด้านเทคนิค</b>",
		"museum_bookQATeam5": "ทีมทดสอบเกมของ New Blood (Cameron, Dalia, Tucker และ Scott) มีหน้าที่รับผิดชอบให้เกมไม่ติดบั๊กและเล่นได้ตามที่ต้องการ ซึ่งต้องขอบคุณพวกเขาที่เกม ULTRAKILL เล่นได้ลื่นขนาดนี้ ทั้งๆที่ตัวโค้ดเองก็สะเพร่าสุดๆ ก่อนที่ ULTRAKILL ได้มาร่วมกับ New Blood ผมต้องทดสอบเกมเอง และจากประสบการณ์ผม ผมไม่เชื่อเลยว่าคนพวกนี้ทำมาหากินแล้วยังมีสติอยู่ได้ยังไง",
		"museum_bookQATeam6": "...ก็มีอยู่ซะส่วนใหญ่แหละ",
		"museum_bookQATeam7": "\"จากชาวฮังการีผู้หนึ่ง Nandor Hidegkuti ได้กล่าวไว้ - 'Amikor eljön a forradalom, a zeneipar lesz az első amely menni fog. Köszönöm szépen'\"",
		"museum_bookQATeam8": "\"ไม่ว่าจะเป็นเกม ดนตรี หนัง หรือการที่ได้อยู่กับคนอื่น จำไว้ว่าเราควรดีใจกับสิ่งดีๆในชีวิตและมองมันด้วยความคิดบวกๆ ชีวิตเรามีค่าเพราะมันคือการแสดงของเรา ใช้ชีวิตคุณให้คุ้มค่าและเคารพและรักคนอื่นๆไว้ เพราะรอยยิ้มคนเรามีค่ามากกว่าทองทุกก้อน!\"",
		"museum_bookQATeam9": "\"จากทุกเกมที่ทำให้ผมหนักใจ ผมถือว่าเกมนี้จะติดใจผมไปอีกนาน จากไอ้ประตูส้นตีนนั่นกับกรณีแขน Spawner หลุด ผมคิดว่าผมชอบทำงานกับเกมนี้มาก เพราะว่าบางครั้งเกมก็สนุกเกินตัวได้ และผมหวังว่าจะเจอเกมแบบนี้อีก!\"",
		"museum_bookQATeam10": "\"การที่ช่วย Hakita แสดงความสามารถของเขาออกมาจะป็นสิ่งที่ผมไม่มีวันลืมเลย ผมยินดีอย่างมากที่มีโอกาสมาช่วยเขา และผมจะรอดูเกมอันต่อไปอีก!\"",


		"museum_bookPitr1": "<b><color=orange>PITR</color> - คนเขียนโปรแกรมหลัก</b>",
		"museum_bookPitr2": "PITR ได้มีส่วนร่วมในการเขียนโปรแกรมตั้งแต่ปลายปี 2019 แล้ว แต่เขาได้เข้าร่วมทีมอย่างเป็นทางการตอนต้นปี 2020 เนื่องจากมีผลงานทำม็อดเกม ULTRAKILL และผลงานโปรแกรมตัดต่อด่านของเกม เขามีส่วนร่วมในการเขียนโค้ดขั้นสูงที่ใช้ในเกมนี้เช่นระบบสูตรโกง, ระบบแต่งสนาม Cyber Grind, และระบบซับไทเทิ้ล เขายังได้ทำด่านโหมด Sandbox และ 5-S ด้วย โดยผมเป็นคนตกแต่งทีหลัง",
		"museum_bookPitr3": "ง่ายๆคือ ถ้ามีโค้ดไหนในเกมที่เขียนได้เรียบร้อย มันน่าจะเป็นฝีมือเขาแน่นอน",
		"museum_bookPitr4": "ตัวอย่างผลงานของเขาในเกมนี้:",
		"museum_bookPitr5": "- การโปรแกรมและออกแบบด่านโหมด Sandbox และ 5-S",
		"museum_bookPitr6": "- การโปรแกรมระบบสูตรโกง, ระบบแต่งสนาม Cyber Grind, และระบบซับไทเทิ้ล",
		"museum_bookPitr7": "- การปรับสมดุลโค้ดและซ่อมบั๊กส่วนใหญ่",
		"museum_bookPitr8": "- การช่วยเหลือด้านโปรแกรมอื่นๆในหลายด้าน",

		"museum_bookHeckteck1": "<b><color=orange>HECKTECK</color> - คนเขียนโปรแกรม</b>",
		"museum_bookHeckteck2": "Heckteck ได้มาร่วมทีมชั่วคราวตอนต้นปี 2022 เนื่องจากมีประสบการณ์ทำม็อดให้ ULTRAKILL เขาได้ทำเพิ่มระบบความสดใหม่ของปืนให้กับระบบแต้มสไตล์ และได้ทำการปรับแต่งระบบเกมให้ดีขึ้น",
		"museum_bookHeckteck3": "\"ฤดูนี้ไม่มีอะไรมาให้เก็บเลย\"",

		"museum_bookCabalcrow1": "<b><color=silver>EMANUIL \"CABALCROW\" CHIZHOV</color> - คนเขียนโปรแกรม</b>",
		"museum_bookCabalcrow2": "CabalCrow เป็นหนึ่งในแฟนตัวยง ULTRAKILL ที่ริเริ่มการสปีดรันเกมนี้ เขาได้ช่วยผมสามารถหาบั๊กได้ดีมาก ในช่วงที่ผมยังไม่มีทีมงานมาทดสอบเกมให้ เขาก็ยังบันทึกคลิปต่างๆมาให้ผมทำเทรลเลอร์ในช่วงแรกๆอีกด้วย เขาได้มาช่วยเรื่องโปรแกรมมิ่งในปี 2020 มาสร้างโค้ดให้ผู้เล่นสามารถกระโดดขึ้นหรือข้ามสิ่งของขนาดเล็กได้",
		"museum_bookCabalcrow3": "\"เอาเถอะ 50 ดอลลาร์ก็คือ 50 ดอลลาร์\"",

		"museum_bookLucasVarney1": "<b><color=#BD8BF3>LUCAS VARNEY</color> - คนเขียนโปรแกรม</b>",
		"museum_bookLucasVarney2": "Lucas เป็นโปรแกรมเมอร์จาก New Blood อีกคนนึง ส่วนใหญ่เขาจะยุ่งอยู่กับการทำเกมของเขา แต่ก็มักจะมาช่วยผมเรื่องโค้ดเป็นบางเวลา ผลงานของเขาจะเป็นการปรับสมดุลโค้ดเพื่อให้เกมเล่นได้ลื่นขึ้น แถมยังได้สร้างโปรแกรมเพื่อทำให้ปรับโค้ดแต่ละด่านได้ง่ายขึ้นด้วย",
		"museum_bookLucasVarney3": "ขอขอบคุณทุกคนด้วยนะ รวมถึงใครที่กำลังอ่านเล่มนี้อยู่ด้วย! มันเป็นฝันของผมที่จะทำงานเกี่ยวกับเกม แต่ผมไม่เคยคิดเลยว่าจะก้าวขึ้นมาเก่งเท่าระดับมือโปรได้ ผมได้ลาออกจากชั้นมัธยมปลายเพราะว่าเครียดหนัก แล้วตอนนั้นมันเหมือนว่าผมได้ทิ้งอนาคตของผมไป แต่ผมก็ไม่ยอมแพ้และจะไม่ยอมเด็ดขาด! จำไว้ให้ดีว่าอย่าสิ้นหวังและอย่าละอายที่จะกล้าแสดงตัวตนที่แท้จริงของคุณ ขอแค่อย่าไปทำร้ายใครก็พอ คุณมีค่ามากกว่าชื่อและใบเกียรติบัตรของคุณนะ อยู่กับปัจจุบันให้ดีที่สุดและเป็นคนที่คุณอยากเป็นซะ!\"",

		"museum_bookBenMoir1": "<b><color=#3EF242>BEN MOIR</color> - คนเขียนโปรแกรม</b>",
		"museum_bookBenMoir2": "Ben หรือ \"Zombie\" เป็นเทพแห่งการเขียนโค้ดจาก New Blood  เขาทำงานหลายโปรเจกต์สลับไปมา คอยช่วยแก้โค้ดและให้คำแนะนำ พูดง่ายๆคือถ้ามีปัญหา เขาแก้ได้ทันที",
		"museum_bookBenMoir3": "ถึงแม้ว่าส่วนใหญ่เขาจะช่วยโปรแกรมเมอร์คนอื่นๆในทีมงาน ULTRAKILL เขาก็มีผลงานในเกมนี้ด้วย ซึ่งก็คือระบบเล็งอัตโนมัติและระบบจอยเกม",
		"museum_bookBenMoir4": "\"เฮ้ Hakita! เอาคำว่า 'เหี้ย' ไปใส่ในเกมได้มั้ย?\"",

		"museum_bookMeganeko1": "<b><color=#E93436>MEGANEKO</color> - นักดนตรีรับเชิญ</b>",
		"museum_bookMeganeko2": "ผมรู้จัก Meganeko ตอนต้นปี 2020 หลังจากที่ BigRock ที่เป็นแฟนคลับเขา เห็นว่าเขาได้ติดตาม Twitter ของ ULTRAKILL เลยถามเขาไปว่าจะมาร่วมทำเกมด้วยมั้ย ตอนแรกผมไม่มีอะไรให้เขาทำ แต่พอเขาส่งคลิปเสียงมาให้ผมฟัง ผมฟันธงได้เลยว่าเพลงนั้นเหมาะกับโหมดเอาตัวรอดมากๆ",
		"museum_bookMeganeko3": "หลายเดือนผ่านไป คลิปนั้นก็ได้กลายมาเป็นเพลงหลักของโหมด Cyber Grind ซึ่งถือได้ว่าโหมดนั้นก็เป็นฝีมือเขาเช่นกัน",
		"museum_bookMeganeko4": "\"ตอนที่เล่นตัวอย่างแอลฟ่า แรงบันดาลใจนี่มาเลย! แต่ผมก็คิดไม่ถึงนะว่าจะได้มาทำดนตรีให้เกมนี้ด้วย ขอขอบคุณ Hakita และ BigRock ที่เชิญผมมานะครับ!\"",

		"museum_bookKeygenChurch1": "<b><color=#aa0000>KEYGEN CHURCH</color> - นักดนตรีรับเชิญ</b>",
		"museum_bookKeygenChurch2": "Keygen Church หรืออีกชื่อนึงคือ Master Boot Record ได้มาเสนอตัวให้ผมกลางๆปี 2022 ซึ่งผมก็ชอบดนตรีเขาอยู่แล้วด้วย ทำให้ผมดีใจมากๆที่ได้มีเขาเป็นนักดนตรีรับเชิญ เขามาได้ในเวลาที่เหมาะมากด้วย เพราะว่าสไตล์เพลงของเขาเข้ากับบรรยากาศของขุมมิจฉามาก เขาจึงได้รับมอบหมายให้ทำเพลงต่อสู้ของด่าน P-2 ชื่อว่า \"Tenebre Rosso Sangue\".",
		"museum_bookKeygenChurch3": "ผมกับเขาก็ได้ร่วมมือสร้างปริศนา ARG ที่มาพร้อมกับอัพเดทนั้นด้วย โดยเขาทำเองเกือบทั้งหมด เพราะว่าเขาได้เคยทำอะไรแบบนี้มาก่อนเยอะแล้ว",
		"museum_bookKeygenChurch4": "\"คมชัดน้อย จินตนาการสูง โค้ดคือพระเจ้า\"",

		"museum_bookHealth1": "<b><color=red>HEALTH</color> - นักดนตรีรับเชิญ</b>",
		"museum_bookHealth2": "<b><color=red>BENJAMIN MILLER</color> - กลอง",
		"museum_bookHealth3": "<color=red>JACOB DUZSIK</color> - ขับร้อง, กีตาร์",
		"museum_bookHealth4": "<color=red>JOHN FAMIGLIETTI</color> - เบส, ซอฟท์แวร์</b>",
		"museum_bookHealth5": "ตอนต้นปี 2023 เราได้ร่วมงานกับวง HEALTH เพื่อเปิดตัวเพลง \"HATEFUL\" ให้กับโหมด Cyber Grind ผมเองได้เป็นแฟนวง HEALTH ตั้งแต่ได้เจอเพลงของพวกเขาใน Max Payne 3 แล้วจังหวะอิเล็กทรอนิกส์ที่หนักแน่นและเร้าใจก็เหมาะกับเกม ULTRAKILL อย่างมากด้วย ผมดีใจมากที่ได้เพลงของพวกเขามาอยู่ในเกม",
		"museum_bookHealth6": "\"เจอกันที่ CYBER GRIND\"",

		"museum_bookQuetzalTirado1": "<b><color=#AA4CAD>QUETZAL TIRADO</color> - นักดนตรีรับเชิญ</b>",
		"museum_bookQuetzalTirado2": "ผมรู้จัก Quetzal ผ่านเพื่อนคนนึงตอนต้นปี 2021 ผมได้ถามเธอให้ทำเพลงแซกโซโฟนโซโลให้กับด่าน P-1 เพื่อเอาไปใส่เพลง \"CHAOS\" แต่ก็ต้องเอาออกเพราะว่ามันไม่เข้ากันเลย แต่ผมได้ใส่บางท่อนของเพลงลงไปอยู่ เพื่อให้เพลงมีพื้นผิวและเสียงประกอบ",
		"museum_bookQuetzalTirado3": "หลังจากนั้นเธอได้เล่นแซกโซโฟนให้กับเพลงของด่านที่ 5-1 ชื่อว่า \"Deep Blue\" โดยผมตัดต่อจนเป็นแบบที่ใช้ในปัจจุบัน เธอก็ยังสร้างเสียงแตรของสาวกซิซิฟัสด้วยเบสคลาริเน็ตของเธอด้วย",
		"museum_bookQuetzalTirado4": "\"แม่ของฉันชอบเพลงที่อยู่ใน ULTRAKILL ด้วย ขนาดนี้คงถือว่าเป็นศิลปินได้แล้วใช่มะ? แล้วก็ขอบคุณเกย์ทั้งหลายด้วย เจอผลงานฉันได้ที่ด่านใต้นํ้านะจะ\"",

		"museum_bookSalad1": "<b><color=#20FF20>SALAD</color> - คนวาดจากิโตะ</b>",
		"museum_bookSalad2": "Salad วาดจากิโตะ",
		"museum_bookSalad3": "ตัวอย่างผลงานของเขาในเกมนี้:",
		"museum_bookSalad4": "- จากิโตะ",
		"museum_bookSalad5": "\"Are you in or are you skin?\"",

		"museum_bookJacobHHR1": "<b><color=#FFB2DC>JACOB H.H.R.</color> - นักเขียน (การเล่นคำและบทพูด)</b>",
		"museum_bookJacobHHR2": "Jacob ได้เข้าร่วมทีมตอนต้นปี 2020 เพื่อปรับปรุงถ้อยคำและเขียนบทพูดในเกม หลังจากที่ผมได้เจอเขาผ่านเพื่อนนักออกแบบเกมของผม เขาได้เขียนหนังสือที่อยู่ในด่านต่างๆ บทพูดของกาเบรี้ยล และถ้อยคำในคัตซีนระหว่างบท ตอนที่กำลังทำบทที่ 1 ผมจะเป็นคนบอกเขาว่าจะให้เขียนอะไรและต้องเป็นยังไง ส่วนผมมีหน้าที่ตรวจทานหลังจากที่เขาเสร็จ แต่พอมาทำบทที่ 2 งานจะแบ่งเป็น 50-50 ระหว่างเราสองคน",
		"museum_bookJacobHHR3": "คำพูดและประโยคที่ติดปากแฟน ULTRAKILL เนี่ยถือว่าเป็นฝีมือเขาแท้ๆ (จากคนแปลไทย: ถ้าอยากรู้ต้องเปิดภาษาอังกฤษนะ)",

		"museum_bookVVizard1": "<b><color=#ee0c47>VVIZARD</color> - ผู้สร้างพิพิธภัณฑ์</b>",
		"museum_bookVVizard2": "Vvizard ได้เข้าร่วมทีมแบบชั่วคราวตอนปลายปี 2022 เพื่อให้สร้างด่านพิพิธภัณฑ์ขึ้นมา เพราะว่าเขามีประสบการณ์กับโปรแกรมสร้างด่านของเกม ULTRAKILL เขายังเป็นคนปั้นโมเดลและทำเทกเจอร์ทั้งหมดในด่านนี้ด้วย",
		"museum_bookVVizard3": "ถ้าคุณสงสัยว่าทำไมด่านนี้สวยจัง เขานี่แหละตัวการเลย",
		"museum_bookVVizard4": "\"เกม ULTRAKILL นั้นเป็นสิ่งที่พิเศษกับผมมาก เปรียบได้กับหนังสือเล่มหนึ่งเลย ผมจะไม่มีวันลืมการที่มีโอกาสได้ทำงานกับเกมนี้ และหวังว่าจะได้ทำงานกับทุกคนใน New Blood ต่อไปด้วย ผมก็ต้องขอบคุณผู้เล่นทุกคนที่พาผมมาสู่จุดนี้ได้ บางครั้งผมก็ลุ้นอยู่เหมือนกันนะว่าอนาคตจะเจออะไรอีก สุดท้ายก็ฝากถึงคุณ Oyff ด้วยว่าคลิปยูทูปของคุณ (The ULTRAKILL Rip and Tear) ได้เปลี่ยนชีวิตผมไปเลย\"",

		"museum_bookAdditionalMusic1": "ดนตรีเพิ่มเติม:",
		"museum_bookAdditionalMusic2": "\"Take Care\" เพลงร้านค้า: ชิ้นส่วนเพลงของ \"Were You Foolin'\" โดย Russ Morgan Orchestra (เพลงสาธารณะ)",
		"museum_bookAdditionalMusic3": "\"Cerberus\" เพลงด่าน 0-5: อารักขาปากนรก: ชิ้นส่วนเพลงของ \"Mars, the Bringer of War\" จากเพลง Gustav Holst's Planets Suite (เพลงสาธารณะ)",
		"museum_bookAdditionalMusic4": "\"Clair de Lune\" เพลงด่าน 1-4: ราตรีหลับใหล: แต่งโดย Claude Debussy บรรเลงโดย Laurens Goedhart (ใบอนุญาตชนิด CC 3.0)",
		"museum_bookAdditionalMusic5": "\"BWV 639 'I call to you, Lord Jesus Christ'\" เพลงด่าน 3-2: ฟาดฟันทะลวงไส้: แต่งโดย Johann Sebastian Bach (เพลงสาธารณะ)",
		"museum_bookAdditionalMusic6": "\"The Spinal Staircase\" เพลงด่าน P-1: วิญญาณผู้สูญเสีย: ชิ้นส่วนเพลงของ \"Sourire d'Avril\" แต่งโดย Maurice Depret (เพลงสาธารณะ)",
		"museum_bookAdditionalMusic7": "\"CHAOS\" เพลงด่าน P-1: วิญญาณผู้สูญเสีย: เสียงเบสคลาริเน็ตและแซกโซโฟนโซปราโนโดย Quetzal Tirado",
		"museum_bookAdditionalMusic8": "\"Deep Blue\" เพลงด่าน 5-1: รบราใต้บาดาล: เสียงแซกโซโฟนโดย Quetzal Tirado ตัดต่อโดย Hakita",
		"museum_bookAdditionalMusic9": "\"Fallen Angel\" เพลงด่าน 6-2: เทวดาผู้ไถ่บาป: ดัดแปลงจาก \"BWV 639 'I call to you, Lord Jesus Christ'\" โดย Johann Sebastian Bach",
		"museum_bookAdditionalMusic10": "\"7th Symphony, 2nd Movement: Allegretto\" ในคัตซีนหลังบทที่ 2: เขียนโดย Ludwig van Beethoven บรรเลงโดย Lambis Vassiliadis (เพลงสาธารณะ)",

		"museum_bookAdditionalCredits1": "<b>รายชื่อคนอื่นๆ:</b>",
		"museum_bookAdditionalCredits2": "ขอขอบคุณ:",
		"museum_bookAdditionalCredits3": "<b>Magnega</b> โดยการบอกว่าเกมเก่าของผม Untraceable ไม่สนุกเลย ทำให้ผมประสาทกิน เลิกทำเกมนั้น แล้วทำให้ผมหันมาทำ ULTRAKILL แทน",
		"museum_bookAdditionalCredits4": "<b>Mikko Tamper and Robert Raulus</b> ที่ให้สนับสนุนเกมมาเรื่อยๆ รวมถึงการทดสอบเกมช่วงเบต้าและให้คำแนะนำ",
		"museum_bookAdditionalCredits5": "<b>B.G.B. and Splendid</b> ที่ทดสอบเกมช่วงเบต้าและให้คำแนะนำ",

		"museum_bookStephanWeyte1": "<b><color=orange>STEPHAN WEYTE</color> - นักพากย์ วิญญาณกษัตริย์มินอส</b>",
		"museum_bookStephanWeyte2": "ผมได้รู้จักคุณ Stephan Weyte จากบทบาทพากย์เสียง Caleb จากเกม Blood ที่โด่งดั่งของเขา แต่พอมาได้ยินเขาพากย์ Nyarlathotep ในเกม Dusk ทำให้ผมมั่นใจเลยว่าเขาฝีมือยังไม่ตกเลย ทำให้ผมอยากให้เขามาพากย์ตัวละครในเกม ULTRAKILL อยู่แล้ว ก่อนที่จะได้ร่วมงานกับ New Blood ซะอีก พอผมได้เวลาเลือกคนพากย์ให้วิญญาณกษัตริย์มินอส ผมรู้เลยว่าเขาเหมาะกับบทนี้มาก",
		"museum_bookStephanWeyte3": "คุณ Stephan มีนิสัยที่เป็นกันเอง ทำให้ทำงานไปได้อย่างราบรื่น เสียงของเขาก็ได้กลมกลืนกับตัวละครมินอส จนผมคิดว่าไม่มีใครมาแทนที่เขาได้ ",

		"museum_bookLenvalBrown1": "<b><color=orange>LENVAL BROWN</color> - นักพากย์ วิญญาณกษัตริย์ซิซิฟัส</b>",
		"museum_bookLenvalBrown2": "ผมได้เชิญ Lenval ตอนต้นปี 2023 หลังจากที่ได้ยินเสียงพากย์อันยอดเยี่ยมของเขาในบท The Narrator จากเกม Disco Elysium และผมรู้สึกว่าเสียงทุ้มของเขาเหมาะกับกษัตริย์ซิซิฟัสได้อย่างลงตัว ผมยินดีที่ได้ร่วมงานกับเขามาก และเสียงของเขาทำให้ตัวละครซิซิฟัสเป็นรูปเป็นร่างได้",

		"museum_bookGianniMatragrano1": "<b><color=#20afdb>GIANNI MATRAGRANO</color> - นักพากย์ กาเบรี้ยล</b>",
		"museum_bookGianniMatragrano2": "Gianni เคยมาขอพากย์ตัวละครให้ผมตอนปลายปี 2019 แต่เราไม่ได้ทำงานด้วยกันจนถึงกลางๆปี 2020 ซัก 1 อาทิตย์ก่อนที่เกมจะมาออกบน Steam แต่ในเวลาที่สั้นนี้ เขาพากย์ได้เก่งมากๆ เขาสามารถสร้างความเป็นตัวละครให้กาเบรี้ยล และสามารถสร้างบุคลิกในการพูดของกาเบรี้ยลได้ดีด้วย",
		"museum_bookGianniMatragrano3": "ต่อมาเขาก็พากย์ได้เก่งขึ้นเรื่อยๆ และผมดีใจมากที่ได้ทำงานกับคนที่เข้าใจวิสัยทัศน์และตัวละครกาเบรี้ยลเหมือนกับผม จนถึงขั้นที่เขาสามารถพากย์ประโยคการต่อสู้ของกาเบรี้ยลแบบสดๆได้ เขาเป็นเพื่อนร่วมงานที่ดีมากและเป็นฝันของคนทำเกมอินดี้เหมือนผมเลย",
		"museum_bookGianniMatragrano4": "\"คุณเขียนลงไปได้มั้ยว่าผมขอขอบคุณชาวเกย์ทั้งหมดอ่ะ\"",

		"museum_bookMandalore1": "<b><color=#e09e2e>MANDALORE</color> <color=#9884bb>HERRINGTON</color> - นักพากย์ อัศวินผู้ลึกลับ</b>",
		"museum_bookMandalore2": "<b><color=#eabbd7>JOY YOUNG</color> - นักพากย์ นกฮูก</b>",
		"museum_bookMandalore3": "ผมได้รู้จัก Mandalore ตอนปลายปี 2019 หลังจากที่เขารีวิวเกม Dusk พอผมทักเขาไปเพื่อให้เขาอธิบายคำวิจารณ์ของเขาที่มีกับเกมยิงปืนแบบเรโทรต่างๆ ตอนนั้น ULTRAKILL ยังเป็นแค่โปรเจกต์เล็กๆที่ยังไม่มีชื่อเสียงเลย แต่เขาได้ให้คำตอบที่ละเอียดมาก และได้ยังเล่นตัวอย่างเกม ULTRAKILL พร้อมกับยังให้คำแนะนำที่มีประโยชน์ต่อผมอีกด้วย",
		"museum_bookMandalore4": "เพราะการช่วยเหลือของเขา ผมเลยอยากสร้างบอสแนวขำๆโดยมีเขากับ Joy โดยใช้มุกตลกระหว่างพวกเขาตอนสตรีมเกม Mystery of the Druids โดยใช้เสียงเขาจากวิดิโอรีวิวเกม EYE แต่พอเขาได้มาเห็นบอส เขาได้เสนอตัวมาพากย์เสียงเอง พร้อมยังพา Joy มาพากย์สดด้วยกันด้วย",
		"museum_bookMandalore5": "\"มาเจอผมได้ที่สุสาน เพลงที่มันส์กำลังรอคุณอยู่ ขอบคุณที่มาอุดหนุนเกมนี้ครับ!\"",
		"museum_bookMandalore6": "\"มาเพื่อสุข ไม่ใช่มาเพื่อทุกข์นะจะ\"",

		"museum_weaponsBeamcutter1": "<b><color=orange>ปืนยิงแสง</color></b>",
		"museum_weaponsBeamcutter2": "ออกแบบโดย Francis, โครงโมเดลโดย by Victoria.",
		"museum_weaponsBeamcutter3": "<b>การยิงหลัก:</b> กดค้างเพื่อยิงแสง",
		"museum_weaponsBeamcutter4": "<b>การยิงแบบพิเศษ:</b> วาง/ลบโดรนยิงแสง",
		"museum_weaponsBeamcutter5": "เป็นอาวุธที่ถูกตัดไปตั้งแต่ตอนเริ่มทำ เพราะว่ามีปัญหาในการออกแบบให้เข้ากับระบบเกม และเพื่อป้องกันปัญหาปืนมีหน้าที่เหมือนกันเกินไป",
		"museum_weaponsBeamcutter6": "มันจะยิงแสงที่ผู้เล่นต้องเล็งเรื่อยๆเพื่อทำดาเมจ เพื่อที่จะให้ผู้เล่นเคลื่อนที่อยู่ตลอดเวลา ดาเมจมันจึงลดลงถ้าหากผู้เล่นยืนนิ่งๆ แต่ข้อเสียนี้ก็ยังหลีกเลี่ยงได้โดยการเดินสลับไปมา",
		"museum_weaponsBeamcutter7": "ปืนชนิดยิงถี่นั้นเป็นเรื่องที่ยากมากที่จะทำให้ทำงานได้ดีในระบบการต่อสู้ของ ULTRAKILL ก่อนหน้านี้ปืนตะปูก็ถูกออกแบบใหม่หลายครั้งเช่นกัน แล้วการที่มีกระสุนไม่จำกัดทำให้ต้องออกแบบระบบที่เพื่อให้มันใช้งานได้ ฉะนั้นผมจึงตัดมันออกไปแทนที่จะพยายามออกแบบมันต่อ",
		"museum_weaponsBeamcutter8": "ผมคิดว่าจะทำให้กระบอกปืนหมุนตอนยิง แต่เพราะว่าได้ถูกตัดออกไปแล้ว ทำให้ปืนโมเดลนี้ไม่มีอนิเมชั่นและเสียงของมัน ซึ่งอาจจะทำให้มันดูอ่อนแอถ้าเทียบกับปืนต่างๆ",
		"museum_weaponsBeamcutter9": "ถึงแม้ว่าผมชอบไอเดียนี้ ผมคิดว่าผมได้ตัดสินใจถูกแล้วที่จะตัดมันออก เพื่อที่จะให้อาวุธต่างๆมีบทบาทที่ชัดเจนโดยที่ไม่ให้กระบอกไหนล้าหลังขณะที่เกมดำเนินต่อไปเรื่อยๆ",

		"museum_weaponsBlackHoleCannon1": "<b><color=orange>ปืนหลุมดำ</color></b>",
		"museum_weaponsBlackHoleCannon2": "<b>การยิงหลัก:</b> ยิงหลุมดำ",
		"museum_weaponsBlackHoleCannon3": "<b>การยิงแบบพิเศษ:</b> เปิดหลุมดำที่ยิงออกไป",
		"museum_weaponsBlackHoleCannon4": "เป็นอาวุธที่ถูกตัดไปที่จะมีหลอดที่จะเพิ่มขึ้นจากการฆ่าศัตรู มันถูกออกแบบในช่วงต้นปี 2019 หลังจากที่ปืนลูกซองได้เข้าเกมแล้ว โดยมีเป้าหมายที่จะนำมาใส่ในเกมช่วงหลัง",
		"museum_weaponsBlackHoleCannon5": "ผู้เล่นจะสามารถนำหลอดนี้มาทำให้ตัวเองถึกขึ้นคล้ายๆกับ Devil Trigger จากเกม Devil May Cry หรือทำการใช้ปืนหลุมดำ ระบบหลอดนี้ได้ถูกตัดไปเพราะว่าอาจจะเกิดปัญหาผู้เล่นกักตุนหลอดนี้แล้วไม่ใช้ และอาจจะสร้างปัญหาในการออกแบบด่าน เพราะว่าต้องคำนึงถึงว่าผู้เล่นจะมีหลอดเต็มหรือไม่เมื่อเข้าสู่การต่อสู้ครั้งนั้น ไม่งั้นการต่อสู้จะง่ายหรือยากเกินไป",
		"museum_weaponsBlackHoleCannon6": "ระบบนี้ได้เปลี่ยนมาเป็นพาวเวอร์อัพปืนคู่ ซึ่งทำให้สามารถออกแบบด่านโดยกำหนดได้ว่าผู้เล่นจะมีสิ่งนี้อยู่หรือไม่ และปืนหลุมดำได้กลายมาเป็นปืนรางไฟฟ้าที่ไม่แรงพอที่จะฆ่าศัตรูได้ตลอด แต่ก็แรงพอที่จะโน้มน้าวให้ผู้เล่นใช้มันได้บ่อยๆ",
		"museum_weaponsBlackHoleCannon7": "ปืนหลุมดำนั้นเป็นปืนที่ทรงพลังมากตอนที่ผมออกแบบมันมา เพราะว่าตอนนั้นเกมมีแค่วิญญาณมลทิน วิญญาณลูกไฟ กับวิญญาณคู่ ทำให้พอมาเปรียบเทียบกับสถานะเกมในปัจจุบันแล้ว ถือว่าปืนหลุมดำเป็นปืนที่อ่อนแอมากกว่าตอนนั้นพอสมควร ผมจึงได้นำตัวปืนดั้งเดิมมาโชว์เพื่อให้ตรงกับคำบอกเล่าของผม",
		"museum_weaponsBlackHoleCannon8": "ปืนหลุมดำนั้นไม่เคยมีการออกแบบโมเดลเลย ผมจึงนำปืนลูกซองมายืดโมเดลเพื่อเป็นโมเดลประกอบ ทำให้บางคนเข้าใจผิดว่าผมวางแผนที่จะให้มันเป็นชนิดของปืนลูกซอง ซึ่งมันไม่จริง",

		"museum_weaponsRevolver1": "<color=orange>ปืนลูกโม่</color>",
		"museum_weaponsRevolver2": "ซ้าย: โมเดลเก่า ปี 2018 โดย FlyingDog",
		"museum_weaponsRevolver3": "ขวา: โมเดลใหม่ ปี 2022 โดย Victoria",
		"museum_weaponsRevolver4": "ปืนนี้เป็นทั้งอาวุธและโมเดลอันเแรกของเกม เนื่องจากว่าตอนนั้นผมยังไม่มีรูปคอนเซปต์ ทำให้ผมต้องบอกรายละเอียดคร่าวๆให้กับ FlyingDog และต่อมา Victoria ได้ทำการสร้างโมเดลใหม่โดยที่ยังคงองค์ประกอบเดิมไว้ ทำให้ปืนหน้าตาดีขึ้น",
		"museum_weaponsRevolver5": "ตอนแรกชนิดปืนลูกโม่มีการยิงที่ต่างจากตอนนี้ ชนิดสีเขียวจะยิงกระสุนที่สะท้อนได้ โดยมีแรงบันดาลใจจากตัวละคร Revolver Ocelot แต่มันใช้ยากและผู้เล่นต้องใช้เวลากะจังหวะนานเกินไป ซึ่งจะย้อนแย้งกับความเร็วของเกม แต่คอนเซปต์การยิงแม่นยำได้กลายมาเป็นปืนลูกโม่ชนิดยิงเหรียญที่มีประโยชน์มากกว่า และได้กลายเป็นปืนที่มีชื่อเสียงให้กับเกม ULTRAKILL",
		"museum_weaponsRevolver6": "ชนิดสีแดงตอนแรกจะเป็นชนิดถือปืนคู่ โดยกระบอกซ้ายยิงแบบธรรมดาและกระบอกขวายิงแบบพิเศษ แต่มันไม่สามารถสร้างระบบที่สนุกได้ ผมก็มีวิธีแก้อยู่แต่ในที่สุดก็ต้องตัดมันออกไป ส่วนการถือปืนคู่ได้กลายมาเป็นพาวเวอร์อัพแทน",

		"museum_weaponsShotgun1": "<color=orange>ปืนลูกซอง</color>",
		"museum_weaponsShotgun2": "ซ้าย: โมเดลเก่า ปี 2019 โดย FlyingDog",
		"museum_weaponsShotgun3": "ขวา: โมเดลใหม่ ปี 2022 โดย Victoria",
		"museum_weaponsShotgun4": "เช่นเดียวกับปืนลูกโม่ โมเดลปืนลูกซองก็ถูกออกแบบโดย FlyingDog โดยไม่มีรูปคอนเซปต์ และต่อมา Victoria ก็ได้ทำโมเดลใหม่โดยยังคงองค์ประกอบเดิมไว้อยู่ ซึ่งโมเดลใหม่จะมีสีที่อ่อนกว่า เพราะว่าโมเดลเก่ามีสีดำทึบที่ขัดกับแสงสีในเกม แต่สีโมเดลเก่าสามารถนำมาติดปืนที่ร้านค้าได้",
		"museum_weaponsShotgun5": "ตอนแรกปืนลูกซองมีปัญหาในการนำเข้าเกม เพราะว่าตอนนั้นศัตรูตายได้ง่ายมากด้วยปืนลูกโม่ ทำให้ปืนลูกซองไม่น่าใช้นัก ต่อมาผมได้เปลี่ยนโค้ดนิดหน่อย ส่งผลให้กระสุนลูกซองไม่หายไปถ้ายิงโดนศพศัตรู ซึ่งการเปลี่ยนเล็กน้อยนี้ได้เปลี่ยนให้ปืนลูกซองให้เป็นปืนที่ใช้ได้ดีมากที่เหมาะกับศัตรูทุกรูปแบบ ไม่ว่าจะเป็นตัวถึกหรือกลุ่มตัวเล็ก",

		"museum_weaponsNailgun1": "<color=orange>ปืนตะปู</color>",
		"museum_weaponsNailgun2": "ซ้าย: โมเดลเก่า ปี 2019 โดย Jericho กับ FlyingDog",
		"museum_weaponsNailgun3": "ขวา: โมเดลใหม่ ปี 2022 โดย Jericho กับ Victoria",
		"museum_weaponsNailgun4": "เป็นปืนแรกที่มีรูปคอนเซปต์ก่อนสร้าง ซึ่งมี Jericho เป็นคนวาด แล้วก็เป็นผลงานชิ้นสุดท้ายของ FlyingDog ก่อนที่เขาจะออกจากทีม ซึ่งเหมาะกับแสงสีของเกมในตอนนั้น แต่ต่อมากราฟฟิกก็ได้เปลี่ยนไปแล้วปืนก็ขัดตามากๆ ทำให้เป็นสาเหตุให้ทีมเราทำโมเดลปืนต่างๆใหม่พร้อมกับทำระบบแต่งสีขึ้นมา",
		"museum_weaponsNailgun5": "ปืนตะปูได้ถูกเปลี่ยนมามากในการออกแบบมันก่อนที่จะหาหน้าที่ให้มันเจอ ซึ่งใช้เวลานานถึงอัพเดทโหมด Sandbox กลางปี 2021 รวมแล้ว 2 ปีของการปรับปรุงตัวปืนมันเอง การเปลี่ยนแปลงที่ส่งผลมากที่สุดคือเปลี่ยนจากกระสุนไม่จำกัดมาเป็นกระสุนรีชาร์จ ทำให้ผู้เล่นใช้มันเป็นครั้งคราวมากขึ้น แต่การเปลี่ยนแปลงที่สำคัญที่สุดคือการเพิ่มความเร็วในการสลับปืนออกมา ทำให้ปืนตะปูใช้งานทำคอมโบได้ดีมากขึ้น",
		"museum_weaponsNailgun6": "ชนิดปืนที่ถูกตัดไปมีทั้งชนิดยิงฉมวก และชนิดที่เพิ่มความเร็วในการยิงกระบอกคู่แต่ทำให้ผู้เล่นเดินช้าลง ซึ่งได้กลายมาเป็นชนิดแม่เหล็กธรรมดาและชนิดความร้อน ทำให้แปลว่าระบบการยิงบางส่วนนั้นไม่ค่อยเปลี่ยนไปมาก",

		"museum_enemiesFilth1": "<b><color=orange>วิญญาณมลทิน</color>",
		"museum_enemiesFilth2": "ซ้าย: โมเดลเก่า ปี 2018 โดย Toni Stigell กับ FlyingDog",
		"museum_enemiesFilth3": "ขวา: โมเดลใหม่ ปี 2020 โดย Jericho, BigRock และ Victoria</b>",
		"museum_enemiesFilth4": "ตอนแรกศัตรูตัวนี้มีชื่อว่า \"Zombie\" หรือ \"Husk\" และเป็นศัตรูตัวที่สองที่ทำขึ้นมา ตอนนั้นก็ยังไม่มีรูปคอนเซปต์ ผมจึงเลยบอก Toni แค่ว่าให้ปั้นโมเดลซอมบี้เหมือนในเกม Quake ซึ่งก็เป็นกระบวนการออกแบบก่อนที่ BigRock จะเข้ามาเป็นศิลปินรูปคอนเซปต์ และถ้าเปรียบเทียบโมเดลดูจะเห็นได้ว่าการมีศิลปินมาช่วยวาดคอนเซปต์ส่งผลกับการทำเกมขนาดไหน",
		"museum_enemiesFilth5": "สิ่งที่น่าสนใจคือตอนสร้างตัวอย่างเกมช่วงแรกๆ ผู้เล่นมักจะบ่นว่า AI ศัตรูระยะประชิดโง่เกินไป แต่พอหลังปั้นโมเดลใหม่ขึ้นมาก็ไม่มีใครบ่นอีกเลย เพราะว่าโมเดลใหม่นี้แสดงบุคลิกของศัตรูได้อย่างชัดเจน ซึ่งเป็นสิ่งสำคัญในการออกแบบเกมเช่นกัน",
		"museum_enemiesFilth6": "โมเดลใหม่นี้ได้แรงบันดาลใจจากอัลบั้มแรกของวง Swans ซึ่งทำให้ชื่อของมันคือ \"Filth\" ตอนแรกปากและฟันของมันเล็กกว่านี้มาก แต่ผมก็พยายามตะโกนบอก Victoria ว่า \"ใหญ่กว่านี้!\"",
		"museum_enemiesFilth7": "ตอนแรกมันมีผิวสีส้มเพื่อให้เข้ากับฉากของบทนำ แต่ก็เกิดปัญหาว่าพวกมันกลมกลืนกับฉากจนมองไม่เห็น ทำให้ต้องเปลี่ยนเป็นสีเขียวแทน",

		"museum_enemiesStray1": "<color=orange>วิญญาณลูกไฟ</color>",
		"museum_enemiesStray2": "ซ้าย: โมเดลเก่า ปี 2018 โดย Toni Stigell, FlyingDog และ Hakita",
		"museum_enemiesStray3": "ขวา: โมเดลใหม่ ปี 2020 โดย Jericho กับ Sam",
		"museum_enemiesStray4": "ตอนแรกศัตรูตัวนี้มีชื่อว่า \"Projectile Zombie\" หรือ \"Projectile Husk\" และช่วงหนึ่งมีชื่อว่า \"Stalker\"  แต่ก็ได้เปลี่ยนไปให้ศัตรูที่อยู่ในขุมโลภะแล้ว ตอนนั้น Toni ยุ่งมาก ผมเลยเปิด Blender โดยที่ไม่ค่อยรู้เรื่องกาารใช้มาก่อน แล้วตัดต่อโมเดลวิญญาณมลทินให้ FlyingDog สร้างผิวให้มัน ก็เหมือนเดิมที่ตอนนั้นยังไม่มีรูปคอนเซปต์ ผมเลยบอกเขาไปว่าให้ทำโมเดล \"โครงกระดูกที่ยังมีเนื้อหนังกับเครื่องในติดอยู่\" หรือไม่ก็อะไรประมาณนั้น",
		"museum_enemiesStray5": "โมเดลใหม่นั้นมีพื้นฐานมาจากวิญญาณดัดแปลงที่ Jericho เป็นคนออกแบบ โดยที่ยังคงโมเดลเก่าไว้อยู่ แต่ได้ดัดแปลงให้เหมือนการ์ตูนน้อยลง",

		"museum_enemiesSchism1": "<color=orange>วิญญาณคู่</color>",
		"museum_enemiesSchism2": "ซ้าย: โมเดลเก่า ปี 2018 โดย Toni Stigell, FlyingDog และ Hakita",
		"museum_enemiesSchism3": "ขวา: โมเดลใหม่ ปี 2020 โดย BigRock กับ Sam",
		"museum_enemiesSchism4": "ตอนแรกศัตรูตัวนี้มีชื่อว่า \"Super Projectile Zombie\" โดยเป็นโมเดลตัดต่อมาจากวิญญาณมลทิน Toni กับ FlyingDog ก็ยุ่งอยู่ในช่วงนั้น เลยไม่ได้ตั้งใจสร้างสีผิวให้มันมาก ตอนนั้นมันเป็นแค่โมเดลวิญญาณมลทินแต่ไม่มีโทนสีส้มแค่นั้น!",
		"museum_enemiesSchism5": "โมเดลอันใหม่ได้ใช้โครงกระดูกและอนิเมชั่นเดิม ทำให้แขนที่เพิ่มมาหมุนอยู่เรื่อยๆ เพราะว่าไม่ได้ตั้งค่าอนิเมชั่นไว้",
		"museum_enemiesSchism6": "ศัตรูวิญญาณทั้งสามได้ถูกวาดและปั้นโมเดลอย่างรีบนิดนึง เนื่องจากตอนนั้นกำลังทำตอนบทนำใหม่ เพื่อทำตัวอย่างเกมเวอร์ชั่นใหม่หลังจากที่ New Blood มาเป็นผู้จำหน่ายเกมให้ ทำให้ต้องวาดได้แค่รูปเดียวมุมเดียวก่อนปั้นโมเดล เลยเกิดเหตุการณ์ Sam เข้าใจรูปผิดแล้วปั้นโมเดลออกมาเป็นหัวเอเลี่ยน Xenomorph!",

		"museum_enemiesSwordsmachine1": "<color=orange>หุ่นนักดาบ</color>",
		"museum_enemiesSwordsmachine2": "ซ้าย: โมเดลเก่า ปี 2019 โดย BigRock, FlyingDog และ Toni Stigell",
		"museum_enemiesSwordsmachine3": "ขวา: โมเดลใหม่ ปี 2022 โดย BigRock กับ Victoria",
		"museum_enemiesSwordsmachine4": "ศัตรูตัวนี้เป็นตัวแรกที่มีศิลปินมาช่วยวาดรูปคอนเซปต์ และผลออกมาได้สุดยอดมาก! BigRock ได้แรงบันดาลใจจากมังหงะ Blame!แล้วทำออกมาจนผมปลื้มใจมากเลยทีเดียว ซึ่งติดใจมาจนถึงตอนผมเขียนข้อมูลให้มันเลยทีเดียว",
		"museum_enemiesSwordsmachine5": "โมเดลเก่าที่ Toni ปั้นและ FlyingDog ใส่สีและผิวให้นั้นไม่ค่อยแสดงออกถึงบุคลิกที่อยู่ในรูปคอนเซปต์มากนัก ซึ่งเป็นที่น่าเสียดาย แต่มันก็พอดีกับกราฟฟิกเกมในตอนนั้น แล้วตัวเราเองก็ประสบการณ์ไม่มากนัก ต่อมา Victoria ได้มาปั้นโมเดลใหม่ให้ตรงกับรูปของ BigRock มากขึ้น",
		"museum_enemiesSwordsmachine6": "ในรูปคอนเซปต์อันแรกๆ หุ่นตัวนี้จะมีตัวเป็นมนุษย์ เพราะว่าตอนนั้นผมยังใช้ Strogg จากเกม Quake มาเป็นแรงบันดาลใจในการออกแบบ เนื่องจากตอนนั้นเรายังไม่รู้ว่าเนื่อเรื่องและธีมเกมจะเป็นยังไง",

		"museum_enemiesMaliciousFace1": "<color=orange>ศีรษะมาร</color>",
		"museum_enemiesMaliciousFace2": "ซ้าย: โมเดลเก่า ปี 2018 โดย FlyingDog",
		"museum_enemiesMaliciousFace3": "ขวา: โมเดลใหม่ ปี 2022 โดย Victoria",
		"museum_enemiesMaliciousFace4": "ศัตรูตัวนี้ถูกเรียกว่า \"Spider\" ในไฟล์เกมเพราะขาของมัน และเป็นศัตรูตัวแรกที่ได้ออกแบบมา ลักษณะมันตอนแรกจะมีความเรียบง่ายอยู่ แต่เพราะว่า FlyingDog ไม่ได้ทำโมเดลเป็นอาชีพและไม่มีรูปคอนเซปต์มาอ้างอิง เลยตกลงกันให้โมเดลเก่าเป็นอย่างที่เห็น",
		"museum_enemiesMaliciousFace5": "ตอนนั้นผมมีความคิดออกแบบเยอะมาก แต่ไม่รู้ว่าทำยังไง ทำให้มีหลายไอเดียที่ไม่ได้นำเข้ามาในเกม ผมกะว่าจะให้ปากมันเปิดตอนโจมตี แต่ก็ติดบั๊กที่ตัวโมเดลแล้วไม่รู้จะแก้ยังไง อีกอย่างนึงคือกะจะให้มีตาที่ผู้เล่นสามารถยิงใส่ได้ ทำให้มันตาบอดและโจมตีมั่วๆ ผมตัดสินใจตัดไอเดียนี้ออกเพราะว่ามันจะซับซ้อนเกินไปสำหรับศัตรูช่วงเริ่มเกม และแน่นอนว่าผู้เล่นจะใช้วิธีนี้เสมอ ซึ่งผมไม่อยากให้เกิดปัญหานี้เพราะว่าอยากให้ผู้เล่นมีอิสระในทางเลือกในการต่อสู้ ความคิดนี้มาก่อน Doom Eternal จะออกและตอนนั้นเรายังยุ่งอยู่กับระบบจุดอ่อนและระบบ Hard Counter",
		"museum_enemiesMaliciousFace6": "อีกหนึ่งไอเดียคือคิดไว้ว่าจะให้มีรูข้างหลังหัว ทำให้ผู้เล่นที่ว่องไวสามารถยิงสมองของมันเพื่อเพิ่มดาเมจได้ แต่ความคิดนี้ก็ไม่ได้ลงมือทำเลย การที่ผมมีความคิดพวกนี้หลังจากที่โมเดลสร้างเสร็จ แต่ไม่ตั้งใจทำ ทำให้ FlyingDog ปวดหัวกับผมอย่างมาก ซึ่งผมก็เข้าใจอยู่",
		"museum_enemiesMaliciousFace7": "โมเดลใหม่ที่ Victoria สร้างมานั้นสวยมาก และยังรักษารูปร่างไว้ได้ดีถึงแม้จะมีการลดขนาดภาพเพื่อให้โมเดล<i>ชัดขึ้น</i>",

		"museum_cinemaPlay": "เล่น",
		"museum_cinemaStop": "หยุด",

		"museum_plaquesMuseumTitle": "พิพิธภัณฑ์ ULTRAKILL",
		"museum_plaquesArtRoom": "ห้องศิลปิน",
		"museum_plaquesNerdRoom": "ห้องพวกเนิร์ด",
		"museum_plaquesRestRoom": "ห้องดนตรี",
		"museum_plaquesTalkRoom": "ห้องพากย์",


		"museum_plaquesHakita1": "ARSI \"HAKITA\" PATALA",
		"museum_plaquesHakita2": "ผู้สร้าง ULTRAKILL",

		"museum_plaquesFrancisXie1": "FRANCIS XIE",
		"museum_plaquesFrancisXie2": "ศิลปิน 2D",

		"museum_plaquesJerichoRus1": "JERICHO RUS",
		"museum_plaquesJerichoRus2": "ศิลปิน 2D",

		"museum_plaquesBigRockBMP1": "BIGROCKBMP",
		"museum_plaquesBigRockBMP2": "ศิลปินรูปคอนเซ็ปต์",

		"museum_plaquesMaxOvesson1": "MAXIMILIAN OVESSON",
		"museum_plaquesMaxOvesson2": "ศิลปิน 2D",

		"museum_plaquesVictoriaHolland1": "VICTORIA HOLLAND",
		"museum_plaquesVictoriaHolland2": "ศิลปิน 2D หลัก",

		"museum_plaquesToniStigell1": "TONI STIGELL",
		"museum_plaquesToniStigell2": "ศิลปิน 3D",

		"museum_plaquesFlyingdog1": "FLYINGDOG",
		"museum_plaquesFlyingdog2": "ศิลปิน 3D",

		"museum_plaquesSamuelJamesBryan1": "SAMUEL JAMES BRYAN",
		"museum_plaquesSamuelJamesBryan2": "ศิลปิน 3D",

		"museum_plaquesCameronMartin1": "CAMERON MARTIN",
		"museum_plaquesCameronMartin2": "ผู้ทดสอบเกมหลัก",

		"museum_plaquesDaliaFigueroa1": "DALIA FIGUEROA",
		"museum_plaquesDaliaFigueroa2": "ผู้ทดสอบเกม",

		"museum_plaquesTuckerWilkin1": "TUCKER WILKIN",
		"museum_plaquesTuckerWilkin2": "ผู้ทดสอบเกมรุ่นอาวุโส",

		"museum_plaquesScottGurney1": "SCOTT GURNEY",
		"museum_plaquesScottGurney2": "ผู้ทดสอบเกมด้านเทคนิค",

		"museum_plaquesPitr1": "PITR",
		"museum_plaquesPitr2": "คนเขียนโปรแกรมหลัก",

		"museum_plaquesHeckteck1": "HECKTECK",
		"museum_plaquesHeckteck2": "คนเขียนโปรแกรม",

		"museum_plaquesCabalcrow1": "EMANUIL \"CABALCROW\" CHIZHOV",
		"museum_plaquesCabalcrow2": "คนเขียนโปรแกรม",

		"museum_plaquesLucasVarney1": "LUCAS VARNEY",
		"museum_plaquesLucasVarney2": "คนเขียนโปรแกรม",

		"museum_plaquesBenMoir1": "BEN MOIR",
		"museum_plaquesBenMoir2": "คนเขียนโปรแกรม",

		"museum_plaquesDaveOshry1": "DAVE OSHRY",
		"museum_plaquesDaveOshry2": "CEO ของ NEW BLOOD INTERACTIVE",

		"museum_plaquesMeganeko1": "MEGANEKO",
		"museum_plaquesMeganeko2": "นักดนตรีรับเชิญ",

		"museum_plaquesKeygenChurch1": "KEYGEN CHURCH",
		"museum_plaquesKeygenChurch2": "นักดนตรีรับเชิญ",

		"museum_plaquesHealth1": "HEALTH",
		"museum_plaquesHealth2": "นักดนตรีรับเชิญ",

		"museum_plaquesQuetzalTirado1": "QUETZAL TIRADO",
		"museum_plaquesQuetzalTirado": "นักดนตรีรับเชิญ",

		"museum_plaquesSalad1": "SALAD",
		"museum_plaquesSalad2": "คนวาดจากิโตะ",

		"museum_plaquesJacobHHR1": "JACOB HHR",
		"museum_plaquesJacobHHR2": "นักเขียน (การเล่นคำและบทพูด)",

		"museum_plaquesVVizard1": "VVIZARD",
		"museum_plaquesVVizard2": "ผู้สร้างพิพิธภัณฑ์",

		"museum_plaquesAdditionalMusic": "ดนตรีเพิ่มเติม",
		"museum_plaquesAdditionalCredits": "ผู้พัฒนาคนอื่น",

		"museum_plaquesStephanWeyte1": "STEPHAN WEYTE",
		"museum_plaquesStephanWeyte2": "นักพากย์ วิญญาณกษัตริย์มินอส",

		"museum_plaquesLenvalBrown1": "LENVAL BROWN",
		"museum_plaquesLenvalBrown2": "นักพากย์ วิญญาณกษัตริย์ซิซิฟัส",

		"museum_plaquesGianniMatragrano1": "GIANNI MATRAGRANO",
		"museum_plaquesGianniMatragrano2": "นักพากย์ กาเบรี้ยล",

		"museum_plaquesJoyYoung1": "JOY YOUNG",
		"museum_plaquesJoyYoung2": "นักพากย์ นกฮูก",

		"museum_plaquesMandalore1": "MANDALORE HERRINGTON",
		"museum_plaquesMandalore2": "นักพากย์ อัศวิน",

		"museum_rocketRace1": "แข่งขี่จรวด",
		"museum_rocketRace2": "เริ่ม",
		"museum_rocketRaceResult": "เวลา:"
	},

	"fishing": {
		"fish_ocean": "มหาสมุทร",
		"fish_cavePool": "บ่อนํ้าในถํ้า",
		"fish_stream": "ลำธาร",
		"fish_lake": "ทะเลสาบ",
		"fish_lakeDeep": "ทะเลลึก",
		"fish_lakeBlood": "สระเลือด",
		"fish_lakeBloodLower": "สระเลือดลึก",
		"fish_lakeHoly": "ทะเลศักดิ์สิทธิ์",
		"fish_waterWell": "บ่อนํ้า",
		"fish_panOil": "นํ้ามันกระทะ",

		"fish_leaderboard": "ขนาดปลาที่จับได้",

		"fish_bottleMessage1": "ถ้ามีใครอ่านข้อความนี้อยู่ ผมได้ติดเกาะมาหลายวันแล้ว ของก็ใกล้จะหมดแล้วด้วย",
		"fish_bottleMessage2": "ผมได้ล่องทะเลมาเพื่อตามหาปลาไซส์ 2 ในตำนาน ผมตามหาทั่วฝั่งแล้วก็ยังไม่เจอ",
		"fish_bottleMessage3": "ผมจึงคิดว่าต้องออกเรือไปมหาสมุทร พร้อมกับเสบียงปลาไว้กินหลายวัน แต่เรือล่มก่อนที่ผมจะมีโอกาสหาอะไรได้",
		"fish_bottleMessage4": "คุณคือความหวังสุดท้ายของผม",
		"fish_bottleMessage5": "คุณสามารถมาเจอผมได้ที่เกาะ ขอให้เอาปลามาให้ผม แล้วผมก็จะทำการหาปลาพวกนั้นต่อ",
		"fish_bottleMessage6": "ต้องเจอปลาไซส์ 2 ให้ได้!",

		"fish_book1": "วันที่ 529:",
		"fish_book2": "ยังไม่เจอมันอีก",
		"fish_book3": "ศูนย์ไม่ได้ติดต่อมา 216 วันแล้ว",
		"fish_book4": "อยากจะกลับฐานแต่ก็ไม่ได้ ยังไม่ได้",
		"fish_book5": "มันต้องมีสิ",
		"fish_book6": "สักแห่ง",
		"fish_book7": "ต้องเห็นให้ได้",
		"fish_book8": "ต้องรู้ให้ได้",
		"fish_book9": "กูต้องเจอกูต้องรู้",
		"fish_book10": "ไซส์ 2",

		"fish_rodFar": "ไกล",
		"fish_rodClose": "ใกล้",
		"fish_rodHooked": "กินเบ็ดแล้ว!",
		"fish_outOfWater": "ปลาออกจากนํ้าแล้ว",
		"fish_fishCaught": "คุณตกได้",
		"fish_cookingFailed": "ปลาไหม้และ",
		"fish_size": "ไซส์ 1",

		"fish_living": "\"กำลังทำมาหากินนะ\"",
		"fish_tooSmall": "เล็กเกินไป :^(",
		"fish_baitTaken": "ปลากินเหยื่อแล้ว",
		"fish_baitNotWork": "เหยื่อนี้ใช้ไม่ได้!",
		"fish_interrupted": "ยกเลิกการตกปลา",
		"fish_noFishBiting": "ไม่มีปลามาเลย...",

		"fish_terminalTitle": "ทิปการตกปลาขั้นเทพ",
		"fish_funnyStupidFish": "ปลาโง่ๆตัวนึง",
		"fish_pitrFish": "ปลาชนิด PITR",
		"fish_trout": "ปลาเทราท์",
		"fish_amidEvilFish": "ปลาเหล็ก",
		"fish_chomper": "ปลาดุ",
		"fish_bombFish": "ปลาระเบิด",
		"fish_gibeye": "ลูกตา",
		"fish_ironLungFish": "กบ (มั้ง?)",
		"fish_dopeFish": "ปลาโด๊ป",
		"fish_stickFish": "ปลาแท่ง",
		"fish_cookedFish": "ปลาทอด",
		"fish_shark": "ฉลาม",

		"fish_funnyStupidFishDescription1": "ปลาโง่ โง่โคตรๆ ยิ่งกว่าควาย แต่อย่างน้อยก็ขำเป็น",
		"fish_funnyStupidFishDescription2": "จับง่ายมากและเป็นมิตร เอาไว้สอนนักตกปลามือใหม่",
		"fish_pitrFishDescription1": "เป็นปลาที่ฉลาดมาก รักแมว บางครั้งยอมโดนจับเป็นอาหารเพราะว่าเห็นใจคนตก",
		"fish_pitrFishDescription2": "โดนรับกรรมจากปลาตัวอื่นๆเสมอ",
		"fish_troutDescription1": "ปลาทะเลสาบทั่วไป ชอบนํ้าลึก",
		"fish_troutDescription2": "แต่รู้สึกว่ามนุษย์เคยนำมันไปทำหน้ากาก ไม่ก็แต่งเพลงเกี่ยวกับมัน",
		"fish_amidEvilFishDescription1": "เป็นปลาที่ย้ายถิ่นจากดินแดนแฟนตาซี อาศัยอยู่ใกล้หินเพื่อกินเป็นอาหาร",
		"fish_amidEvilFishDescription2": "จะออกมาเพื่อหาอาหารเท่านั้น",
		"fish_chomperDescription1": "เป็นปลาที่ย้ายถิ่น",
		"fish_chomperDescription2": "ต้นกำเนิดอยู่ที่เพนซิลเวเนีย อาศัยอยู่ในที่มืดและชื้นๆ",
		"fish_bombFishDescription1": "เป็นปลาที่ไม่อยู่นิ่ง และชอบลอยตามนํ้า",
		"fish_bombFishDescription2": "สามารถระเบิดตัวเองได้ ซึ่งอาจทำให้คนตกปลาบาดเจ็บ",
		"fish_gibeyeDescription1": "ปลาชนิดทั่วไป ต้องอาศัยเลือดเพื่ออยู่รอด",
		"fish_gibeyeDescription2": "มีสรรพคุณบำรุงสายตา",
		"fish_ironLungFishDescription1": "เป็นปลานํ้าลึกที่ย้ายถิ่น ล่าสุดถูกค้นพบบนดวงจันทร์ที่เต็มไปด้วยเลือด",
		"fish_ironLungFishDescription2": "มีนิสัยดุดัน โจมตีทุกอย่างที่รุกลํ้าอาณาเขต และไม่เคยออกนอกถิ่นอาศัยของมัน",
		"fish_dopeFishDescription1": "เป็นปลาที่ย้ายถิ่น หาเจอได้ทุกที่ แต่มักจะซ่อนในที่ที่คิดไม่ถึง",
		"fish_dopeFishDescription2": "ปลาตัวนี้มีชื่อเสียงในวงการยิงปืนของมนุษย์",
		"fish_stickFishDescription1": "เป็นปลาทั่วไป สามารถกินเป็นอาหารได้",
		"fish_stickFishDescription2": "ถูกพบในห้องครัวและโต๊ะอาหาร",
		"fish_cookedFishDescription1": "เป็นปลาทั่วไป อาศัยอยู่ในกองไฟ กินปลาตัวอื่น แล้วก็ออกจากกองไฟมาเมื่ออิ่ม",
		"fish_cookedFishDescription2": "ถือว่าเป็นอาหารชั้นดี ชาวประมงมักจะตกปลาเพื่อล่อให้มันออกจากกองไฟมากิน",
		"fish_sharkDescription1": "เป็นปลากินเนื้อ ถิ่นอาศัยอยู่ที่สวีเดน สำหรับมนุษย์มันเป็นสัญลักษณ์ของการเปลี่ยนแปลงร่างกาย หรือผู้ที่ \"เป็นฐานรับ\" แต่รายละเอียดข้อมูลได้สูญหายไปแล้ว",
		"fish_sharkDescription2": "อาศัยอยู่ห่างจากชายฝั่ง แต่อาจจะเข้ามาใกล้เพื่อกินเหยื่อ"
	},

	"style": {
		"style_airslam": "กระทืบกลางอากาศ",
		"style_airshot": "ยิงกลางอากาศ",
		"style_attraptor": "กับดักแม่เหล็ก",
		"style_arsenal": "จ้าวอาวุธ",
		"style_bigheadshot": "เข้าหัวตัวใหญ่",
		"style_bigkill": "ฆ่าตัวใหญ่",
		"style_bigfistkill": "ต่อยตัวใหญ่ตาย",
		"style_bipolar": "แม่เหล็กสองขั้ว",
		"style_cannonballed": "อัดปืนใหญ่",
		"style_catapaulted": "โดนเหวี่ยงกระแทก",
		"style_chargeback": "สะท้อนการชาร์จ",
		"style_compressed": "โดนอัด",
		"style_criticalpunch": "หมัดคริติคอล",
		"style_disrespect": "เยาะเย้ย",
		"style_doublekill": "ดับเบิลคิลล์",
		"style_downtosize": "รับหมัดใหญ่",
		"style_enraged": "บันดาลโทสะ",
		"style_envirokill": "จมเลือด",
		"style_exploded": "ระเบิดเป็นจุล",
		"style_finishedoff": "ซ้ำให้ตาย",
		"style_fireworks": "พลุเลือด",
		"style_fistfulofdollar": "เหรียญนี้พี่จัดให้",
		"style_fried": "ไฟคลอกตาย",
		"style_friendlyfire": "ยิงโดนเพื่อน",
		"style_groundslam": "กระทืบ",
		"style_halfoff": "ขาดครึ่ง",
		"style_headshot": "ยิงเข้าหัว",
		"style_homerun": "โฮมรัน",
		"style_instakill": "นัดเดียวจอด",
		"style_interruption": "ยิงสกัด",
		"style_kill": "ฆ่าศัตรู",
		"style_limbshot": "ยิงโดนตัว",
		"style_mauriced": "โดนหินทับ",
		"style_multikill": "มัลติคิลล์",
		"style_nailbombed": "ระเบิดตะปู",
		"style_parry": "แพรี่",
		"style_projectileboost": "หมัดเร่งกระสุน",
		"style_quickdraw": "มือไว",
		"style_ricoshot": "ยิงเหรียญ",
		"style_ricoshotUltra": "เหรียญสายฟ้า",
		"style_ricoshotCounter": "ยิงเหรียญกลับ",
		"style_secret": "ไอเทมลับ",
		"style_scrindonguloded": "จมเลือดทลัก",
		"style_scrongled": "จมเลือด",
		"style_scrongbongled": "จมดิ่งลงเลือด",
		"style_splattered": "แหลกเละ",
		"style_triplekill": "ทริปเปิลคิลล์",

		"style_why": "จะวางศัตรูตรงนี้เพื่อ",

		"style_conductor": "ตะปูไฟฟ้า",
		"style_crushed": "โดนทับ",
		"style_fall": "ร่วง",
		"style_minced": "โดนสับ",
		"style_outofbounds": "ออกนอกด่าน",
		"style_shredded": "โดนฉีก",
		"style_zapped": "โดนช็อต",

		"style_d": "Destructive",
		"style_c": "Chaotic",
		"style_b": "Brutal",
		"style_a": "Anarchic",
		"style_s": "Supreme",
		"style_ss": "SSadistic",
		"style_sss": "SSShitstorm",
		"style_ultrakill": "ULTRAKILL",

		"style_weaponFresh": "สดใหม่",
		"style_weaponUsed": "ใช้แล้ว",
		"style_weaponStale": "เริ่มกร่อย",
		"style_weaponDull": "จืดชืด",

		"stylemeter_multiplier": "ตัวคูณ"
	},

	"cyberGrind": {
		"cybergrind_currentWave": "เวฟปัจจุบัน",
		"cybergrind_enemiesRemaining": "ศัตรูที่เหลือ",

		"cybergrind_wave": "เวฟที่",
		"cybergrind_kills": "จำนวนการฆ่า",
		"cybergrind_style": "แต้มสไตล์",
		"cybergrind_time": "เวลา",

		"cybergrind_cgTitle": "THE CYBER GRIND",
		"cybergrind_previousRun": "ครั้งที่แล้ว",
		"cybergrind_bestRun": "ดีที่สุด",

		"cybergrind_total": "รวมทั้งหมด",

		"cybergrind_connectingToSteam": "กำลังเชื่อมต่อ STEAMWORKS",

		"cybergrind_friendScores": "คะแนน (เพื่อน)",
		"cybergrind_globalScores": "คะแนน (ทั่วโลก)",

		"cybergrind_settings": "ตั้งค่า CYBER GRIND",
		"cybergrind_settingsDescription": "ใช้คอมเครื่องนี้เพื่อปรับแต่งหน้าตาใน Cyber Grind",
		"cybergrind_themes": "ธีม",
		"cybergrind_patterns": "รูปแบบสนาม",
		"cybergrind_music": "เพลง",
		"cybergrind_waves": "เวฟ",


		"cybergrind_themesTitle": "ธีม",
		"cybergrind_themesDescription": "เลือกธีมภาพสำหรับสนาม",
		"cybergrind_themesLight": "สว่าง",
		"cybergrind_themesDark": "มืด",
		"cybergrind_themesCustom": "กำหนดเอง",
		"cybergrind_themesModify": "เปลี่ยน",

		"cybergrind_themesCustomGrid": "พื้นผิว",
		"cybergrind_themesCustomGridGlow": "ความเรืองแสง",
		"cybergrind_themesCustomSkybox": "ท้องฟ้า",
		"cybergrind_themesCustomBack": "กลับไป",
		"cybergrind_themesCustomReload": "โหลดใหม่",
		"cybergrind_themesCustomBase": "พื้นฐาน",
		"cybergrind_themesCustomTopRow": "แถวบนสุด",
		"cybergrind_themesCustomTop": "ด้านบนสุด",
		"cybergrind_themesCustomGlowIntensity": "ความสว่างไฟเรืองแสง",

		"cybergrind_musicTitle": "เพลย์ลิสต์",
		"cybergrind_musicCompleteChallengeRequirement": "ต้องทำชาเล้นจ์ในด่าน",
		"cybergrind_musicSeeEnemyRequirement": "ต้องฆ่าศัตรูลับ",
		"cybergrind_musicUnlockLevelRequirement": "ต้องไปให้ถึง",
		"cybergrind_musicCompleteLevelRequirement": "ต้องเล่น",
		"cybergrind_musicUnlocked": "ปลดล็อกแล้ว",
		"cybergrind_musicConfirm": "ยืนยัน",
		"cybergrind_musicSoundtrack": "เพลง",

		"cybergrind_patternsWarning": "คำเตือน: คะแนนจะไม่ถูกบันทึกถ้ามีการใช้รูปแบบสนามที่แต่งเอง",
		"cybergrind_patternsTitle": "รูปแบบสนาม",
		"cybergrind_patternsRefresh": "รีเฟรช",
		"cybergrind_patternsLaunchExternalEditor": "ดัดแปลง",

		"cybergrind_wavesTitle": "เวฟ",
		"cybergrind_wavesDescription1": "เลือกเวฟเริ่มต้น",
		"cybergrind_wavesDescription2": "(เวฟสูงสุดที่ผ่านมาต้องได้มากกว่าสองเท่าของเวฟที่เลือก)",

		"cybergrind_noPatternsSelected": "ยังไม่ได้เลือกรูปแบบสนาม"
	},

	"books": {
		"books_scanning": "กำลังสแกน...",
		"books_pressToClose1": "กด",
		"books_pressToClose2": "เพื่อปิด",


		"books_limboFourth1": "สแกนตัวอักษร - พบเจอบทสำคัญ:",
		"books_limboFourth2": "...จิตใจของข้าเริ่มหลุดลอยไปกับความทุกข์ทรมานที่ไม่สิ้นสุด ทิวเขาสดใสเทียมไร้ชีวา กำแพงว่างเปล่าที่ก้องเสียงกรีดร้องเมื่อแตะสัมผัส เพลงเดิมๆที่บรรเลงอย่างวนไปวนมาดั่งเสียงเยาะเย้ย แม้เสียงนกร้องก็เป็นเพียงมายา คอยย้ำเตือนคำสาปแช่งที่ข้าต้องทุกข์ทน",
		"books_limboFourth3": "กาเบรี้ยลสหายของข้าเอ๋ย ข้าได้รอท่านส่งข้าสู่อ้อมกอดของสรวงสวรรค์มาช้านาน ข้าได้ยอมไถ่บาปด้วยการยอมรับชะตากรรมของข้า แต่มันจะสิ้นสุดเมื่อใด ทำไมข้าต้องถูกทอดทิ้งจากความเป็นสุขที่ข้าได้รับสัญญามา... กะโหลกเหล่านี้แสยะยิ้มอย่างชั่วร้าย คอยยั่วยวนข้าให้ดิ่งลึกลงไปในนรก... ข้าจะไม่ทำเด็ดขาด",
		"books_limboFourth4": "ข้าซ่อนพวกมันไว้ท่ามกลางของตกแต่ง หนังสือ และใต้พื้นของวิหารอันปลอมแห่งนี้ อภัยให้ข้าด้วยเกเบรียล ข้าจะรอท่าน...",
		"books_limboFourth5": "ที่เหลือ: ไม่สำคัญ",

		"books_lustSecond1": "สแกนตัวอักษร - พบเจอบทสำคัญ:",
		"books_lustSecond2": "...กาเบรี้ยลฟันอาวุธของท่านเข้าใส่องค์มินอส กายของพระองค์ขาดสะบั้นร่วงลงไปกองใต้พระบาทขณะที่เราสีหน้าสะทึงไปตามๆกัน",
		"books_lustSecond3": "'นี่คือความยุติธรรม' กาเบรี้ยลประกาศ ขณะที่กษัตริย์ผู้เที่ยงธรรมของเราทรงร้องโหยหวนอย่างเจ็บปวด \"นี่คือบัญชาของพระผู้เป็นเจ้า\"",
		"books_lustSecond4": "เราทำได้เพียงแค่ดูกษัตริย์ของเราดิ้นตายอย่างทรมาน ก่อนสิ้นใจ ท่านได้กล่าวประณามเทพเทวดาบนสวรรค์ กาเบรี้ยล",
		"books_lustSecond5": "ที่เหลือ: ไม่สำคัญ",

		"books_greedSecond1": "สแกนตัวอักษร - พบเจอบทสำคัญ:",
		"books_greedSecond2": "มันเป็นเวลาหลายวันแล้วที่เราไม่เห็นเทวดามาเฝ้าคุม การที่ไม่มีพวกมันมากดขี่เรา ก็แปลว่าเราไม่จำเป็นต้องทำตามบทลงโทษของเราอีกต่อไป แม้แต่วิญญาณที่อ่อนแอยังมีใจลุกขึ้นสู้ ไอ้เหล่าเทวดาบังอาจคิดที่จะจองจำเราชั่วนิรันดร์และหลอกล่อเราด้วยสัญญาอิสรภาพที่ไม่มีวันมา เราจะไม่ทนอีกต่อไป",
		"books_greedSecond3": "ท่านองค์ซิซิฟัสได้รวบรวมกำลังอันมหาศาลมาเป็นเวลานาน และบัดนี้ก็ไม่จำเป็นที่จะซ่อนเร้นไว้อีกแล้ว เราจะไม่กลัวพลังอำนาจของสวรรค์ และสาวกของกษัตริย์ซิซิฟัสทั้งหลายจะเดินหน้าเข้าสู่สมรภูมิอย่างองอาจ",
		"books_greedSecond4": "ข้าได้ข่าวจากขุมราคะว่ากษัตริย์มินอสก็ได้ทรงทำการปฏิรูปนรกขุมนั้นเช่นกัน แต่ท่านซิซิฟัสทรงรู้ดีว่า วิธีของมินอสจะไม่สามารถทำให้สวรรค์สำนึกในความผิดของมันได้ ท่านเชื่อว่าการต่อสู้เพื่อชิงอำนาจมาคือหนทางที่เที่ยงธรรมที่สุด",
		"books_greedSecond5": "แต่ข้าก็ไม่ได้คิดเลยว่าการต่อสู้นี้จะ",
		"books_greedSecond6": "ที่เหลือ: ไม่สำคัญ",

		"books_greedThird1": "ในพีระมิดนี้ จงหาห้องแห่งชวดและวิฬาร์",
		"books_greedThird2": "ในห้องนั้น จงหาสายชลที่อยู่ภายใน",
		"books_greedThird3": "ในสายชลนั้น เจ้าจะเจอกุญแจสู่กงจักรศาสตราวุธ...",
		"books_greedThird4": "ผู้ที่ครองเวทแห่ง <color=cyan>สายฟ้า</color> เท่านั้นที่จะเข้าถึงมันได้",

		"books_wrathSecond1": "สแกนตัวอักษร - พบเจอบทที่แปลได้:",
		"books_wrathSecond2": "บันทึกของผู้เดินเรือ",
		"books_wrathSecond3": "มีเหตุภัยพิบัติครั้งใหญ่ในโลกมนุษย์ขึ้นแน่ๆ เพราะว่าแม่น้ำสติกซ์ได้ล้นท่วมจนกลายเป็นมหาสมุทรที่ใหญ่ไพศาล ดวงวิญญาณนับล้านตัวก็ได้เข้ามาทุกวันจนกองเต็มชายฝั่ง ขอร้องพยายามที่จะขึ้นตั้งแต่หัวยันท้ายเรือเพื่อที่จะเข้าสู่ยมโลกให้ได้ แต่ก็ไม่ใช่ว่าวิญญาณจะมีเหรียญทุกตน มือของข้าก็ไม่สามารถเก็บเหรียญได้มากมายขนาดนั้น",
		"books_wrathSecond4": "แล้วอยู่มาวันหนึ่ง กระแสน้ำแรงขึ้นอย่างมาก จากวิญญาณนับล้านก็เพิ่มพูนเข้ามาเป็นพันล้าน อย่างกับเกิดโลกาวินาศที่จบชีวิตทุกสิ่งอย่างบนพสุธา ข้าไม่สามารถเตรียมเรือสำหรับเหตุการณ์นี้ได้และทำงานหนักจนเผลอตกลงไปในน้ำ ตอนนั้นข้าคิดว่าชีวิตของข้าได้ดับสิ้นไปสู่ใต้สมุทรเสียแล้ว",
		"books_wrathSecond5": "แต่ทว่าได้เกิดแสงดั่งกับองค์พระผู้เป็นเจ้า แขนสองข้างของท่านได้ช่วยเหลือข้าจากก้นมหาสมุทรด้วยเมตตาและความอบอุ่นที่มิอาจเทียบเทียมได้",
		"books_wrathSecond6": "\"อย่าได้กลัวไปเถิด เจ้าวิญญาณ ความศรัทธาของเจ้านั้นมีมหาศาลและแสดงถึงคุณธรรมที่มีอยู่ในตัวเจ้า แต่ขอให้พักผ่อนกายก่อนเถิด เพราะว่าหน้าที่ของเจ้าเป็นบัญชาของพระบิดา\"",
		"books_wrathSecond7": "คำพูดของท่านฟื้นแรงให้กับกายข้าและข้าได้ซาบซึ้งต่อความห่วงใยของท่าน เพราะอย่างนี้ข้าจะไม่มีวันลืมบุญคุณของท่านเป็นแน่",
		"books_wrathSecond8": "เพราะว่าท่านกาเบรี้ยลคือแสงสว่างในความมืดของข้าพเจ้า",
		"books_wrathSecond9": "ที่เหลือ: ไม่สำคัญ"
	},
	"intermission": {
		"act1_intermission_first1": "ความอายขายขี้หน้า",
		"act1_intermission_first2": "ความเสียศักดิ์ศรี",
		"act1_intermission_first3": "และบาดแผลที่กลาดเกลื้อนร่าง",
		"act1_intermission_first4": "นี่คือสิ่งที่กาเบรี้ยลนำกลับมามอบให้กับเหล่าขุนอำมาตย์เทวดา",
		"act1_intermission_first5": "เจ้านี่ได้ละทิ้งบัญชาของพระบิดาหรือไง",
		"act1_intermission_first6": "มันไม่สมควรที่จะอยู่ใต้ร่มเงาของท่าน",
		"act1_intermission_first7": "บัญชาของพระบิดานั้นเหนือกว่าสิ่งอื่นใด",
		"act1_intermission_first8": "ทำไมมันบังอาจกล้าดูหมิ่นขนาดนี้",
		"act1_intermission_first9": "คำวิจารณ์แต่ละคำซ้ำเติมความพ่ายแพ้ของกาเบรี้ยล",
		"act1_intermission_first10": "พลังแห่งพระบิดานั้นยิ่งใหญ่ไพศาล",
		"act1_intermission_first11": "มันเป็นไปไม่ได้ที่เจ้าโลหะไร้ค่านี้",
		"act1_intermission_first12": "จะสามารถสยบผู้ที่เป็นอารักขาของพระบิดาได้",

		"act1_intermission_second1": "\"ท่านอำมาตย์ที่เคารพ ข้ามีศรัทธาให้กับพระผู้เป็นเจ้าอย่างไม่ขาดสาย และไม่เคยขัดบัญชาของท่านเลยแม้แต่น้อย แต่เจ้าหุ่นเหล็กนั่น\"",
		"act1_intermission_second2": "\"เจ้ากล้าดียังไงที่คิดว่าองค์พระบิดาจะยอมจำนนให้กับเดียรัจฉานอย่างมัน\"",
		"act1_intermission_second3": "\"ไม่มีทาง\"",
		"act1_intermission_second4": "\"ไม่ได้เด็ดขาด\"",
		"act1_intermission_second5": "\"ไม่มีวัน\"",
		"act1_intermission_second6": "\"เงียบก่อน\"",
		"act1_intermission_second7": "\"เจ้าต้องชดใช้ความล้มเหลวครั้งนี้ แสงแห่งพระบิดาจะถูกนำออกจากตัวเจ้า\"",
		"act1_intermission_second8": "แล้วเจ้าจะมีเวลาเพียงแค่ 24 ชั่วโมงก่อนที่จะสิ้นใจตายกลายเป็นเถ้าธุลี\"",
		"act1_intermission_second9": "เถ้าธุลีอันต่ำช้าเยี่ยงกว่าดวงวิญญาณ",
		"act1_intermission_second10": "จงไถ่บาปให้สิ้นเสีย",
		"act1_intermission_second11": "ชดใช้กรรมของเจ้าซะ",

		"act1_intermission_third1": "เสียงร้องโหยหวนของกาเบรี้ยลถูกกลบกลืนด้วยคำสวดบูชาสรรเสริญพระเจ้า",
		"act1_intermission_third2": "และด้วยพิธีกรรมนี้จึงกำเนิดความเคียดแค้นอันมหาศาล",
		"act1_intermission_third3": "กับความอาฆาตพยาบาทที่มิอาจจะเทียบได้",
		"act1_intermission_third4": "ถ้าไอ้เจ้าหุ่นเหล็กกระหายเลือดนัก กาเบรี้ยลจะยินดีมอบให้กับมัน",
		"act1_intermission_third5": "แล้วด้วยมหาโทสะนี้นั้น แม้แต่นรกเองก็ยังต้องเกรงกลัว",

		"act2_intermission_first1": "รำพึงแล้ว",
		"act2_intermission_first2": "รำพึงเล่า",
		"act2_intermission_first3": "ฆ่าไปเท่าไหร่ก็มิอาจจะเดา",
		"act2_intermission_first4": "มันมหาศาลมากเกินกว่าที่จะนับได้",
		"act2_intermission_first5": "แล้วทำไปเพื่ออะไร เพราะเหตุใด",
		"act2_intermission_first6": "มีกี่ชีวิตที่ถูกจองจำเพราะคำตัดสินของข้า",

		"act2_intermission_first7": "ความพ่ายแพ้ทั้งสองครั้งได้เปลี่ยนใจกาเบรี้ยล",
		"act2_intermission_first8": "กาเบรี้ยลเคยเชื่อว่าโลกที่เป็นไปตามคำสอนของพระบิดาได้สาบสูญไปนานแล้ว จึงเป็นหน้าที่กาเบรี้ยลที่ต้องบูรณะมันขึ้นมาใหม่ ",
		"act2_intermission_first9": "ขณะนั้นท่านก็สังเกตกองไฟที่อยู่ตรงหน้า ไฟของมันเริ่มมอดและมีทีท่าว่าจะดับไป สิ่งนี้ทำให้กาเบรี้ยลรู้และเห็นแจ้งในคำตอบที่ท่านตามหา",

		"act2_intermission_first10": "การบูรณะนั้นมันไร้ประโยชน์สิ้นดี",

		"act2_intermission_second1": "เหล่าขุนอำมาตย์ที่อ้างว่า\"ทำเพื่อสามัญชนของสวรรค์\"มัวแต่อวดนามของพระเจ้า ซึ่งท่านนั้น",
		"act2_intermission_second2": "ได้หายสาบสูญ",
		"act2_intermission_second3": "ไปนานแล้ว",
		"act2_intermission_second4": "พวกขุนในสภาก็บิดเบือนคำสอนของท่าน พยายามที่จะบูรณะอาณาจักรท่านขึ้นมา ส่วนสามัญชนของสวรรค์ก็ตามรอยพวกมันอย่างไม่ไตร่ตรอง",
		"act2_intermission_second5": "ไม่นึกเลยว่าสรวงสวรรค์ได้เปลี่ยนแปลงไปแล้ว",

		"act2_intermission_second6": "ขณะที่กองไฟมอดดับลงไป หลังจากที่เชื้อเพลิงของมันใกล้จะหมด",
		"act2_intermission_second7": "กาเบรี้ยลเลยนำดาบของท่านมาชูตรงหน้า",
		"act2_intermission_second8": "และส่องใบหน้าของท่านบนคมดาบที่แสดงถึงเจตนาที่เกิดใหม่ภายในใจท่าน",

		"act2_intermission_second9": "ท่านไม่ใช่ข้ารับใช้ของใครอีกต่อไป แต่เป็นบุคคลที่มีอิสระในการกระทำและความคิดของตน ",
		"act2_intermission_second10": "ท่านรู้ว่าสามัญชนจะไม่เชื่อแน่ๆหากมัวแต่พูดปากเปล่า",
		"act2_intermission_second11": "ท่านต้องแสดงออกถึงเจตนารมณ์ของท่านด้วย",

		"act2_intermission_third1": "เลือดของเหล่าเทวดาได้ท่วมห้องโถงสภาแห่งสวรรค์",
		"act2_intermission_third2": "อำมาตย์แต่ละองค์ได้ถูกสังหารโดยน้ำมือของกาเบรี้ยลและศพของพวกเขากองเกลื่อนอยู่ทุกด้าน",

		"act2_intermission_third3": "ขุนอำมาตย์องค์สุดท้ายตะเกียกตะกายจนหลังชนกำแพง ขณะที่ความตายกำลังก้าวเข้ามาหาอย่างช้าๆ",
		"act2_intermission_third4": "\"ดะ-เดี๋ยวสิ!",
		"act2_intermission_third5": "จะ-เจ้าทำอย่างนี้ไม่ได้นะ! ข้าเป็นถึงเจ้าแห่งสรวงสวรรค์!",
		"act2_intermission_third6": "เจ้ารู้มั้ยว่าบาปนี้ผิดมหันต์แค่ไหน!",
		"act2_intermission_third7": "เจ้าต้องเป็นบริวารเชื่อฟังพวกข้า เข้าใจมั้ย!\"",

		"act2_intermission_third8": "\"เจ้าหมดอำนาจหน้าที่แล้ว",
		"act2_intermission_third9": "เจ้าไม่มีสิทธิ์ที่จะมาสั่งข้า หรือใครทั้งนั้นอีกต่อไป",
		"act2_intermission_third10": "เจ้าคิดว่าคำพูดจากปากของเจ้าจะปกป้องเจ้าได้หรือ\"",

		"act2_intermission_fourth1": "\"แต่-แต่สวรรค์ยังสนับสนุนพวกข้าอยู่นะ!",
		"act2_intermission_fourth2": "สามัญชนเทวดาก็รู้ดีว่าพวกข้าคือผู้นำที่ไม่สามารถหาใครมาแทนที่ได้!\"",
		"act2_intermission_fourth3": "\"พวกเขาเชื่อ เพราะพวกเขากลัวพวกเจ้า",
		"act2_intermission_fourth4": "ข้าจะแสดงให้ดูว่าปลายดาบของข้าไม่สนว่าใครหรืออะไร ก็ไม่สามารถยับยั้งมันได้",

		"act2_intermission_fourth5": "เราพวกพ้องเดียวกันทั้งนั้น และเจ้าก็อยู่อย่างสุขสบายเห็นแก่ตัวจนบ้าอำนาจ\"",

		"act2_intermission_fourth6": "\"กะ-กาเบรี้ยล ข้าขอให้เจ้าคิดทบทวนให้ดีก่อน!",
		"act2_intermission_fourth7": "ขุนอำมาตย์อย่างเราเป็นตัวแทนของพระบิดา!",
		"act2_intermission_fourth8": "ถ้าเจ้าทำอย่างนี้ มัน-\"",

		"act2_intermission_fourth9": "\"ยอมรับเถิด ท่านอำมาตย์",
		"act2_intermission_fourth10": "พระบิดาสิ้นใจไปแล้ว",
		"act2_intermission_fourth11": "สิ้นไปนานแล้วด้วย",
		"act2_intermission_fourth12": "เจ้าก็มัวแต่ตามหาท่านอยู่นั่นแล\"",

		"act2_intermission_fourth13": "กาเบรี้ยลหยุดอยู่ที่เบื้องหน้าอำมาตย์ ที่อีกไม่นานก็จะตายตามไปพร้อมองค์อื่น",

		"act2_intermission_fifth1": "กาเบรี้ยลทำการง้างดาบขึ้น ขณะที่อำมาตย์พยายามที่จะร้องขอชีวิต",

		"act2_intermission_fifth2": "\"ตะ-แต่แสงแห่งพระบิดาน่ะ!",
		"act2_intermission_fifth3": "ถ้าข้าตายไปเจ้าจะไม่สามารถรวมตัวกับมันได้อีก! เจ้าจะมีเวลาไม่มากก่อนที่เจ้าจะตายไปด้วย-\"",
		"act2_intermission_fifth4": "\"ข้ารู้\"",

		"act2_intermission_fifth5": "ด้วยการฟันเพียงครั้งเดียว อำมาตย์องค์สุดท้ายของสภาสวรรค์ก็ได้สิ้นชีพไป",
		"act2_intermission_fifth6": "ศีรษะของเขาตกลงมาจากกาย มาที่แทบเท้ากาเบรี้ยล",

		"act2_intermission_sixth1": "หลังจากนั้น กาเบรี้ยลจึงออกมาที่ลานนอกสภา ซึ่งมีสามัญชนสวรรค์มาเฝ้าดูท่านจนนับไม่ถ้วน",

		"act2_intermission_sixth2": "ด้วยความมั่นใจที่แรงกล้า กาเบรี้ยลชูสิ่งที่อยู่ในมือของท่าน และเหล่าเทวดาได้เห็นมันอย่างชัดเจน",
		"act2_intermission_sixth3": "ภายในความเงียบสงัดนี้ ได้บังเกิดข่าวสารที่แพร่ไปทั่วทุกสารทิศ",

		"act1_intermission_tobecontinued": "จงติดตามต่อใน... ตอนที่ 2: เทวดาอาฆาต",
		"act1_intermission_tobecontinuedshadow": "จงติดตามต่อใน... ตอนที่ 2: เทวดาอาฆาต",

		"act1_intermission_endof": "จบตอนที่ 1",
		"act1_intermission_insertAct2": "กรุณาใส่แผ่นตอนที่ 2: เทวดาอาฆาต",
		"act1_intermission_insert": "ใส่แผ่น",
		"act1_intermission_returnToMenu": "กลับสู่เมนู",

		"act2_intermission_tobecontinued": "จงติดตามต่อใน... ตอนที่ 3: สิ้นชีพพระบิดา",
		"act2_intermission_tobecontinuedshadow": "จงติดตามต่อใน... ตอนที่ 3: สิ้นชีพพระบิดา"

	},
	"frontend": {
		"mainmenu_earlyAccess": "กำลังอยู่ในช่วงพัฒนา",
		"mainmenu_halloween": "สุขสันต์วันฮาโลวีน!",
		"mainmenu_easter": "สุขสันต์วันอีสเตอร์!",
		"mainmenu_christmas": "สุขสันต์วันคริสมาส!",
		"mainmenu_play": "เริ่มเล่น",
		"mainmenu_options": "ตั้งค่า",
		"mainmenu_credits": "ทีมงาน",
		"mainmenu_quit": "ออกจากเกม",
		"mainmenu_mods": "ม็อด",
		"mainmenu_restart": "เปิดเกมใหม่",

		"difficulty_title": "ระดับความยาก",
		"difficulty_easy": "ง่าย",
		"difficulty_normal": "ยาก",
		"difficulty_hard": "ยากมาก",
		"difficulty_harmless": "สุดจะง่าย",
		"difficulty_lenient": "อ่อนๆ",
		"difficulty_standard": "ธรรมดา",
		"difficulty_violent": "รุนแรง",
		"difficulty_brutal": "โหดเหี้ยม",
		"difficulty_umd": "ULTRAKILL MUST DIE",

		"difficulty_tweakReminder": "สามารถปรับแต่งความยากเพิ่มได้ในเมนูตัวช่วย",
		"difficulty_underConstruction": "กำลังพัฒนาอยู่",

		"difficulty_harmlessDescription1": "ศัตรูจะเคลื่อนไหวและโจมตีช้าสุดขั้ว",
		"difficulty_harmlessDescription2": "ดาเมจยังแรง แต่คือเต่าล้านปียังหลบได้",
		"difficulty_harmlessDescription3": "สำหรับผู้เล่นที่อยากเล่นแบบชิวๆ",
		"difficulty_lenientDescription1": "ศัตรูจะเคลื่อนไหวและโจมตีช้าหน่อย ดาเมจยังแรงอยู่",
		"difficulty_lenientDescription2": "อาจจะตึง แต่ก็ยังหลบดาเมจได้",
		"difficulty_lenientDescription3": "สำหรับผู้เล่นที่อยากเล่น แต่ไม่อยากเคร่งนัก",
		"difficulty_standardDescription1": "ศัตรูจะเคลื่อนไหวและโจมตีปกติ",
		"difficulty_standardDescription2": "การโจมตียังพอหลบได้ แต่ก็ควรระวังให้มาก",
		"difficulty_standardDescription3": "สำหรับผู้เล่นที่เล่นครั้งแรก",
		"difficulty_violentDescription1": "ศัตรูจะเคลื่อนไหวเร็วขึ้นและโจมตีหนักหน่วงขึ้น",
		"difficulty_violentDescription2": "ไหวพริบและความมือไวต้องมี",
		"difficulty_violentDescription3": "สำหรับผู้เล่นที่เคยชินกับระบบเกมแล้ว",

		"chapter_title": "เลือกบท",
		"chapter_prelude": "บทนำ",
		"chapter_act1": "ตอนที่ 1: จักรกลแหกนรก",
		"chapter_act2": "ตอนที่ 2: เทวดาอาฆาต",
		"chapter_act3": "ตอนที่ 3: สิ้นชีพพระบิดา",
		"chapter_prime": "ผนึกวิญญาณ",
		"chapter_cyberGrind": "THE CYBER GRIND",
		"chapter_sandbox": "โหมด SANDBOX",
		"chapter_secretMission": "ด่านลับ",

		"layer_prelude": "บทนำ",
		"layer_limbo": "ยมโลก",
		"layer_lust": "ราคะ",
		"layer_gluttony": "ตะกละ",
		"layer_greed": "โลภะ",
		"layer_wrath": "โทสะ",
		"layer_heresy": "มิจฉา",
		"layer_prime": "พิมล",

		"level_challenge": "ชาเล้นจ์",
		"level_challengeCompleted": "ทำเสร็จแล้ว",

		"level_fullIntroPrompt": "เปิด INTRO เต็มมั้ย?",
		"level_fullIntroPromptYes": "ใช่",
		"level_fullIntroPromptNo": "ไม่",
		"level_fullIntroPromptCancel": "ยกเลิก",

		"leaderboards_anyPercent": "คะแนนทุกระดับ",
		"leaderboards_pPercent": "คะแนนระดับ P",
		"leaderboards_noEntries": "ไม่มีคะแนน"
	},
	"visualnovel": {
		"visualnovel_mirageName1": "ใครบางคน",
		"visualnovel_mirageName2": "สาวที่สวยที่สุดในเมือง",
		"visualnovel_mirageName3": "มิราจ",

		"visualnovel_introFirst1": "ลมหายใจของฉันมันแรงมากเหลือเกิน",
		"visualnovel_introFirst2": "มีเวลาเหลือไม่มาก",
		"visualnovel_introFirst3": "มันอาจจะสายเกินไปด้วยซํ้า",

		"visualnovel_introFirst4": "ทางเดินมันช่างคดเคี้ยวจนฉันหน้ามืดลืมทางไปหมดแล้ว",

		"visualnovel_introFirst5": "ทุกโค้งเคี้ยวเริ่มเบลอ",
		"visualnovel_introFirst6": "ทุกทางตรงเริ่มยาวขึ้นเรื่อยๆ",

		"visualnovel_introFirst7": "ขออย่าให้กระดิ่งดังก็พอ",

		"visualnovel_introSecond1": "ฉันคาบอาหารที่มีเหลืออยู่ด้วยปลายฟันอย่างแน่น",
		"visualnovel_introSecond2": "ทุกครั้งที่หันหัวก็กลัวจะหลุดปาก มันยากเหลือเกินที่จะหาทางแบบนี้",
		"visualnovel_introSecond3": "ขอร้องเถอะ อย่าพึ่งปิดประตูเลย",
		"visualnovel_introSecond4": "บางคนไปอย่างเฉียดฉิว",
		"visualnovel_introSecond5": "บางคนก็ไม่ได้เข้าเลย",

		"visualnovel_introSecond6": "ฉันเผลอมัวคิดอยู่จนไม่มองทาง เลยไปชนกับบางอย่าง",
		"visualnovel_introSecond7": "ฉันจึงล้มลงกระแทกพื้น จนตัวเจ็บไปหมด",
		"visualnovel_introSecond8": "พอได้สติแล้ว ฉันก็ได้เจอสิ่งที่อยู่ตรงหน้า มันเป็นสิ่งที่ทำฉันถึงกับขนลุกเสียวหลังจนแทบพูดไม่ออก",

		"visualnovel_fallen1": "อะไรเนี่ย!? เจ็บนะ",

		"visualnovel_fallenPromptFirst1": "\"เธอเป็นใครน่ะ?\"",
		"visualnovel_fallenPromptFirst2": "\"เธอเป็นไรมั้ย?\"",
		"visualnovel_fallenPromptFirst3": "*ไม่พูดอะไรจนเหงื่อแตกพลั่กๆ*",

		"visualnovel_fallenResponseFirst": "ชนคนอื่นแล้วยังมีหน้ามาถามอีกเนาะ มารยาทมีรึเปล่า!?",
		"visualnovel_fallenResponseSecond": "พอดีชนคนตาบอดที่ไหนไม่รู้ ก่อนถามก็ช่วยลุกจากพื้นหน่อยสิ!",
		"visualnovel_fallenResponseThird1": "อ้าวๆ ยังยืนเป็นเสาอีก",
		"visualnovel_fallenResponseThird2": "อย่างน้อยก็ช่วยเราลุกก่อนสิ!",


		"visualnovel_fallenPromptSecond1": "*ช่วยเธอลุก*",
		"visualnovel_fallenPromptSecond2": "\"พูดดีๆก่อน เดี๋ยวช่วย\"",
		"visualnovel_fallenPromptSecond3": "ขอโทษนะ พอดีรีบอยู่",

		"visualnovel_fallenResponseFourth": "เออ เออ",
		"visualnovel_fallenResponseFifth": "โอ๊ย ประสาทแดก",


		"visualnovel_kindFirst1": "*เฮ้อ*",
		"visualnovel_kindFirst2": "ขอโทษด้วยแล้วกันที่อารมณ์เสียใส่ พอดีก็รีบไปโรงเรียนเหมือนกัน แล้วก็มาหลงทางอีก",

		"visualnovel_kindSecond": "ดูทรงแล้วก็ชะตากรรมเหมือนกันสินะ โชคดีแค่ไหนแล้วที่มาเจอกับสาวสวยที่สุดในเมืองนี้~.",
		"visualnovel_kindThird": "ได้มีโอกาสเป็นฮีโร่นำทางเลยนะ",

		"visualnovel_rudeFirst1": "ฟังดีๆนะ ไอ้ควย",
		"visualnovel_rudeFirst2": "กูไม่รู้ว่ามึงเป็นใคร แต่ไม่คิดที่จะช่วยคนล้มเลยเหรอ พ่อแม่ได้สั่งได้สอนมั้ย? ไม่เป็นไร พอดีวันนี้ใจดี ให้อภัยก็ได้",
		"visualnovel_rudeSecond": "ดูทรงแล้วก็ชะตากรรมเหมือนกันสินะ โชคดีแค่ไหนแล้วที่มาเจอกับสาวสวยที่สุดในเมืองนี้",
		"visualnovel_rudeThird": "นายไถ่โทษได้นะ ถ้ายังมีความเป็นฮีโร่นำทางเหลืออยู่",

		"visualnovel_middlePrompt1": "\"คือ ฉันก็หลงเหมือนกัน\"",
		"visualnovel_middlePrompt2": "\"ไม่อยากอะ\"",
		"visualnovel_middlePrompt3": "\"ฉันไม่ไปโรงเรียน เข้าใจผิดป่าว\"",

		"visualnovel_middleResponseFirst1": "อะไรกันวะเนี่ย?!",
		"visualnovel_middleResponseFirst2": "แต่ก็ถ้าไม่หลง ก็คงไม่มาอยู่ตรงนี้เนอะ",
		"visualnovel_middleResponseFirst3": "เอาเหอะ ร้องไห้ก็เสียเปล่า",
		"visualnovel_middleResponseFirst4": "รอให้คนที่รู้ทางเดินผ่านก็ได้",
		"visualnovel_middleResponseFirst5": "เราชื่อ มิราจ",
		"visualnovel_middleResponseFirst6": "ไม่ต้องบอกชื่อเธอก็ได้ ไม่อยากรู้หรอก",

		"visualnovel_middleResponseSecond1": "ฮ่ะ?",
		"visualnovel_middleResponseSecond2": "ตอบแบบนี้อยากโดนตีนรึไง!?",
		"visualnovel_middleResponseSecond3": "ถ้าไม่อยาก มึงก็ไม่ต้องไปโรงเรียนเหมือนกัน!",
		"visualnovel_middleResponseSecond4": "สมองมีก็คิดหน่อยสิวะ! ",

		"visualnovel_middleResponseThird1": "ตอแหล!",
		"visualnovel_middleResponseThird2": "ปากพูดว่าไม่ไป แล้วไอ้ที่เสื้อขาวสว่างจ้าใส่อยู่เนี่ยคืออะไร!",
		"visualnovel_middleResponseThird3": "แต่โง่ควายๆขนาดนี้ พูดก็น่าจะถูกอยู่หรอก",

		"visualnovel_middlePromptSecondRecklessness": "\"ก็เธอช่วยมีมารยาทหน่อยสิ คำพูดแบบนี้ใครจะช่วย\"",
		"visualnovel_middlePromptSecondWaiting": "\"รอไปเท่านั้นแหละ เราควรหาทางเองดีกว่า\"",

		"visualnovel_recklessnessFirst": "กวนตีนนะมึง ไอ้เหี้ย",
		"visualnovel_recklessnessSecond1": "ก็ถูกอยู่แหละ",
		"visualnovel_recklessnessSecond2": "เราเองก็ไม่สนว่าใครจะคิดยังไง ก็เลยไม่ค่อยใส่ใจเรื่องมารยาทนิสัยดีบ้าบอนั่น",

		"visualnovel_recklessnessPrompt1": "\"ทำไมล่ะ? แค่คำพูดก็ช่วยทำให้เราสองคนไม่ต้องเดือดใส่กันนะ\"",
		"visualnovel_recklessnessPrompt2": "\"ถ้าไม่สน แล้วที่ตะโกนใส่มาเนี่ยแปลว่าอะไร\"",

		"visualnovel_recklessnessResponseFirst1": "ก็มันไม่มีความหมายน่ะสิ",
		"visualnovel_recklessnessResponseFirst2": "จะสนไปทำไม",
		"visualnovel_recklessnessResponseFirst3": "เพื่ออะไร เพราะอะไร",
		"visualnovel_recklessnessResponseFirst4": "เปล่าประโยชน์จะตาย",
		"visualnovel_recklessnessResponseFirst5": "ไม่เข้าใจเลยว่าทำไมต้องสน",

		"visualnovel_recklessnessResponseSecond1": "จับผิดเก่งนะเราเนี่ย",
		"visualnovel_recklessnessResponseSecond2": "มันเป็นการปลดปล่อยอารมณ์ของเราเอง",

		"visualnovel_recklessnessPrompt3": "\"แล้วปลดปล่อยเพื่อ?\"",

		"visualnovel_recklessnessResponseThird": "ก็เพราะทุกอย่างน่ะสิ",

		"visualnovel_waitingFirst": "เดินไปมั่วๆเดี๋ยวก็ยิ่งหลง",
		"visualnovel_waitingSecond": "แต่ถ้าคิดดูแล้ว ถ้าเราสองคนมาเจอกันตรงนี้ ก็น่าจะแปลว่าตรงนี้เป็นทางที่ถูกก็ได้",
		"visualnovel_waitingThird1": "ก็น่าจะควรรอคนที่รู้ทางมาดีกว่า",
		"visualnovel_waitingThird2": "ตรรกกะก็ง่ายๆแค่นี้แหละ คิดดีๆหน่อย",

		"visualnovel_waitingPromptFirst1": "แล้วถ้ารอแล้วไม่มีใครมาละ ไม่ยืนรอยันคํ่ารึไง",
		"visualnovel_waitingPromptFirst2": "คนที่รู้คงไปนานแล้ว พูดอย่างงี้นี่ท้อรึป่าวเนี่ย",

		"visualnovel_waitingResponseFirst1": "คิดแบบนั้นก็ตามใจ เราจะยอมยืนตรงนี้จนโลกแตกเลยก็ยังได้",

		"visualnovel_waitingResponseFirst2": "ไม่สนหรอก ว่าจะไปโรงเรียนสายมั้ย",
		"visualnovel_waitingResponseFirst3": "ไปก็ไม่มีประโยชน์",
		"visualnovel_waitingResponseFirst4": "ก็เหมือนทุกอย่างบนโลกใบนี้",

		"visualnovel_waitingResponseSecond1": "พูดไรกัน!",
		"visualnovel_waitingResponseSecond2": "ถ้ายอมแพ้ ก็แปลว่าต้องพยายามก่อน เราเองไม่เคยพยายามเลย แล้วจะเรียกว่ายอมแพ้ได้ไง",

		"visualnovel_waitingPromptThird": "แล้วทำไมไม่พยายามล่ะ?",

		"visualnovel_waitingResponseThird1": "ก็โลกนี้ไม่มีอะไรสำคัญเลย",
		"visualnovel_waitingResponseThird2": "ทุกชีวิตก็เหมือนกันแหละ",
		"visualnovel_waitingResponseThird3": "พยายามไปก็กลายเป็นศพฝังดินตอนตายเหมือนเดิม",

		"visualnovel_nihilism1": "ก็ลองคิดดูสิ",

		"visualnovel_nihilism2": "มนุษย์เราก็สามารถรู้และเข้าใจความตายที่เกิดขึ้นบนโลกใบนี้ ที่หลีกเลี่ยงไม่ได้ แต่ก็ไม่เคยยอมรับมัน",

		"visualnovel_nihilism3": "เราก็เพิกเฉยต่อมัน ซ่อนตัวจากมัน หรือหนีมัน ทำยังไงก็ไม่พ้นความตายอยู่ดี",

		"visualnovel_nihilism4": "ความตายคือธรรมชาติที่ไม่ใช่แค่ของเรา แต่เป็นของทุกสิ่ง",
		"visualnovel_nihilism5": "ทุกอย่างเกิดมาก็ต้องตาย",
		"visualnovel_nihilism6": "แม้แต่จักรวาลของเราก็ต้องเปลี่ยนไปตามกาลเวลา",

		"visualnovel_nihilism7": "รู้อย่างงี้แล้ว จะหวังความสุขไปทำไม ทำดีไปเพื่ออะไร",
		"visualnovel_nihilism8": "มันไม่สำคัญหรอก ว่าเราจะยังอยู่พรุ่งนี้หรืออีกกี่ปีข้างหน้า",
		"visualnovel_nihilism9": "เราก็ต้องตายตามที่ชีวิตเรากำหนดไว้แล้ว",

		"visualnovel_nihilism10": "เราชอบพูดว่าเราประเสริฐกว่าสัตว์ธรรมดา แต่ก็ยังหวังโลภความดีความสุขอยู่ได้",
		"visualnovel_nihilism11": "อย่างน้อยสัตว์ต่างๆก็ไม่ต้องกังวลเรื่องพวกนี้ ไม่เหมือนคนเรา",

		"visualnovel_nihilism12": "เราไม่ประเสริฐเหมือนที่เราอ้างหรอก",

		"visualnovel_nihilism13": "มันเป็นผลเสียของวิวัฒนาการ",
		"visualnovel_nihilism14": "ความฉลาดของเรา ที่เคยช่วยบรรพบุรุษเรารอดมา ได้กลายเป็นสิ่งที่ทำให้เราหลงลืมสัจธรรมของโลกใบนี้",

		"visualnovel_nihilism15": "ดูอย่างกวางไอริชสิ สุญพันธ์ไปเพราะวิวัฒนาการจนเขาใหญ่โต แล้วก็วิ่งหนีสัตว์ป่าตัวอื่นไม่ได้",

		"visualnovel_nihilism16": "มนุษย์เราก็จะสูญพันธ์เพราะผลเสืยแบบนี้",
		"visualnovel_nihilism17": "ตอนนี้ มันก็เริ่มจะแสดงตัวแล้ว",

		"visualnovel_nihilism18": "เราเริ่มกลัว หวาดระแวงชีวิตของเรา",
		"visualnovel_nihilism19": "เราเองก็เชื่อว่าเธอรู้สึกเหมือนกัน",
		"visualnovel_nihilism20": "ระแวงว่าพรุ่งนี้ มะรืนนี้ เราจะเป็นยังไง",
		"visualnovel_nihilism21": "ความทรมานที่เกิดจากสัจจธรรม",

		"visualnovel_nihilism22": "คนเรายอมรับเรื่องนี้ไม่ได้ ก็เลยซ่อนมัน",
		"visualnovel_nihilism23": "เราเริ่มวางกรอบบนความคิดของเรา",
		"visualnovel_nihilism24": "เราเริ่มหยุดคิดเกี่ยวกับความตาย",

		"visualnovel_nihilism25": "สร้างความบันเทิงขึ้นมา",
		"visualnovel_nihilism26": "ทำตัวยุ่งกับสิ่งปัจจุบันเพื่อปิดกันความเป็นจริงของธรรมชาติ",

		"visualnovel_nihilism27": "ไม่ยอมพูดถึงมัน",
		"visualnovel_nihilism28": "สร้างสรรค์สิ่งต่างๆเพื่อปกป้องจิตใจเรา ไม่ว่าทางตรงและอ้อม",
		"visualnovel_nihilism29": "อะไรก็ได้เพื่อไม่ให้ต้องคิดถึงมัน",

		"visualnovel_nihilism30": "แต่วันยังคํ่า มันก็ยังอยู่กับเรา",
		"visualnovel_nihilism31": "ความตายมันอยู่กับเราไปตลอดชีวิต มันแค่รอคอยโอกาสของมันและกลืนกินเรา",

		"visualnovel_nihilism32": "เราก็เลยคิดว่าความสุขมันเสียเปล่า",
		"visualnovel_nihilism33": "ความสุขก็เป็นแค่โล่บางๆที่ยับยั้งความจริงที่สูงสุด ซึ่งก็คือความตาย",

		"visualnovel_nihilismPrompt1": "เธอคิดผิด",
		"visualnovel_nihilismPrompt2": "เธอคิดว่าความฉลาดของเราเป็นสื่งที่ดี แต่ก็ยังเข้าใจผิดว่าชีวิตของเราเป็นสิ่งที่ไม่ประเสริฐ",
		"visualnovel_nihilismPrompt3": "ก็ใช่ว่าเราก็ต้องตายตามธรรมชาติ แต่มันเป็นโอกาสที่เราสามารถใช้ชีวิตอย่างเต็มที่ โดยไม่ต้องเกรงกลัวว่าความคาดหวังหรือกฎเกณฑ์คอยตัดสินชีวิตของเรา",
		"visualnovel_nihilismPrompt4": "เวลามันเสียไม่ได้ เพราะว่าการเป็นอยู่คือการใช้เวลาที่คุ้มค่าที่สุด",
		"visualnovel_nihilismPrompt5": "ก็ไม่เชิง",
		"visualnovel_nihilismPrompt6": "เพราะว่าเราไม่มีขอบเขต มันทำให้เรามีอิสระ อิสระที่จะสร้างสรรค์ สร้างชีวิตที่ดีที่สุดของเรา",
		"visualnovel_nihilismPrompt7": "ซึ่งอาจจะไม่มีอะไรเป็นพิเศษก็ได้ หรืออาจจะเป็นความสุข ความสร้างสรรค์ หรือการทำให้ชีวิตคนอื่นดีขึ้น",
		"visualnovel_nihilismPrompt8": "เพราะว่าเราไม่มีขอบเขต เวลาที่ใช้กับความเป็นอิสระของเราก็ไม่ใช่เวลาที่เสียไป",
		"visualnovel_nihilismPrompt9": "พอรู้ว่าเราก็ต้องตาย เราก็ควรใช้เวลาทำสิ่งที่เราชอบโดยใช้อิสระที่เรามีอยู่ เพื่อให้ชีวิตนี้คุ้มค่าที่สุด",
		"visualnovel_nihilismPrompt10": "มันก็ควรที่จะกลัว แต่การที่เราทอดทิ้งทุกอย่าง ความคิดนั้นก็จะไม่หายไป แต่เราสามารถบรรเทาให้มันสงบลงได้",
		"visualnovel_nihilismPrompt11": "การยอมรับความตายไม่ใช่การยอมรับความจริง แต่เป็นการยอมรับความกลัวที่เกิดจากมัน เป็นการยอมรับมัน ไม่ใช่การเผชิญหน้าสู้กับมัน",
		"visualnovel_nihilismPrompt12": "ก็จริงอยู่ที่อารมณ์กับตรรกกะมันไม่คล้อยตามกัน แต่มันเชื่อมโยงกันได้",
		"visualnovel_nihilismPrompt13": "เราเศร้าเพราะว่าเราสิ้นหวัง ทำให้ตรรกกะลอยไปตามอารมณ์ แต่เราก็สามารถนำตรรกกะและความคิดใหม่ของเรามาทำให้อารมณ์เดินตามมันได้ ถึงแม้ว่าอารมณ์นั้นจะใหญ่แค่ไหนก็ตาม",
		"visualnovel_nihilismPrompt14": "การที่เรานำความคิดเชิงบวกเข้ามา ฝ่ายด้านลบและความเศร้าทั้งหลายก็จะทยอยหายไปเอง แล้วอารมณ์ด้านบวกจะเข้ามาแทนที่",
		"visualnovel_nihilismPrompt15": "มันไม่ง่าย",
		"visualnovel_nihilismPrompt16": "มันอาจจะไม่เร็วทันใจ",
		"visualnovel_nihilismPrompt17": "มันอาจจะเหมือนเป็นไปไม่ได้ด้วยบางที",
		"visualnovel_nihilismPrompt18": "แต่มันทำได้",
		"visualnovel_nihilismPrompt19": "ถ้าเธอใช้เวลา สติ และความพยายาม มันจะเป็นจริงได้",
		"visualnovel_nihilismPrompt20": "เธอเปลี่ยนได้",
		"visualnovel_nihilismPrompt21": "เธอทำได้",
		"visualnovel_nihilismPrompt22": "และทุกครั้งที่เธอท้อแท้ อย่าลืมว่า...",
		"visualnovel_nihilismPrompt23": "เราและคนอื่นจะอยู่เคียงข้างเธอเสมอ",

		"visualnovel_nihilism34": "ฮ่ะ?",
		"visualnovel_nihilism35": "แล้วมันเป็นยังไงล่ะ?",
		"visualnovel_nihilism36": "แต่ถ้าอย่างนั้น มันก็กลับมาจุดเดิมสิ เพราะว่าการใช้ชีวิตแบบนั้น ก็คือยังเป็นการหลีกเลี่ยงสิ่งที่หยุดไม่ได้เหมือนเดิม",

		"visualnovel_nihilism37": "เราก็เข้าใจนายนะ",
		"visualnovel_nihilism38": "แต่เราก็ยังไม่หายกลัวอยู่ดี",
		"visualnovel_nihilism39": "พอหาเป้าหมายในชีวิตเราเจอ ความคิดที่ว่าความตายมันหยุดไม่ได้ก็กลับมาอีก",

		"visualnovel_nihilism40": "อย่างนี้นี่เอง",
		"visualnovel_nihilism41": "แต่เรายังคิดว่า ความระแวงยังติดตัวเราอยู่",
		"visualnovel_nihilism42": "เราเข้าใจนายนะ แต่อารมณ์มันไม่พลิ้วตาม",
		"visualnovel_nihilism43": "เป็นอย่างนี้เราก็ไม่รู้ว่าจะหาเป้าหมายของเรายังไงดี ถึงแม้ว่าเรารู้ว่าควรทำ",

		"visualnovel_conclusion1": "โอ้โห พูดมาอย่างนี้",
		"visualnovel_conclusion2": "ฉลาดกว่าที่คิดนะเราเนี่ย",
		"visualnovel_conclusion3": "เราพูดไรไม่ออกเลย",

		"visualnovel_conclusion4": "โห...",
		"visualnovel_conclusion5": "เรารู้สึกเหมือนได้เปิดโลกกว้าง เปิดมิติที่เราไม่เคยเห็นมาก่อน",
		"visualnovel_conclusion6": "ถ้าพูดให้จริง นายเป็นคนพาเราเปิดเองต่างหาก",
		"visualnovel_conclusion7": "พูดจากใจจริงเลยนะ",

		"visualnovel_conclusion8": "ขอบคุณมาก",

		"visualnovel_conclusion9": "นายให้สิ่งที่เราเอากลับไปคิดได้มากเลย",
		"visualnovel_conclusion10": "บอกตรงๆว่าเราไม่เคยรู้สึกดีแบบนี้มานานแล้ว",

		"visualnovel_conclusion11": "แล้วก็... ป่านนี้เราสองคนสายเกินแล้ว และยังไม่มีใครมาพาเดินไป ถ้างั้นไปซื้ออะไรกินมั้ย",

		"visualnovel_conclusionPrompt1": "ได้ พอดีก็ไม่ค่อยมีอะไรทำแล้ว แต่เธอจ่ายนะ",
		"visualnovel_conclusionPrompt2": "ไม่อ่ะ พอดียังไม่ชอบพฤติกรรมเธอก่อนหน้านี้เลย",

		"visualnovel_conclusionResponseFirst1": "นั่น! มีเสือกสั่งเลี้ยงด้วย",

		"visualnovel_conclusionResponseFirst2": "แต่ก็ได้",
		"visualnovel_conclusionResponseFirst3": "ฉันถือว่าเป็นค่าตอบแทนปรับทัศนคติแล้วกันนะ",

		"visualnovel_conclusionResponseSecond1": "ก็ตามสบาย",
		"visualnovel_conclusionResponseSecond2": "แต่ถ้าเปลี่ยนใจก็บอกได้นะ",
		"visualnovel_conclusionResponseSecond3": "ไว้เจอกัน พ่อรูปหล่อ"
	},
	"options": {
		"options_title": "ตั้งค่า",
		"options_back": "กลับไป",
		"category_general": "ตั้งค่าทั่วไป",
		"category_controls": "เมาส์คีย์บอร์ด",
		"category_graphics": "กราฟฟิก",
		"category_sound": "เสียง",
		"category_display": "หน้าจอ",
		"category_assists": "ตัวช่วย",
		"category_colors": "สี",
		"category_saves": "ไฟล์เซฟ",

		"general_mouseSensitivity": "ความเร็วเมาส์",
		"general_xInversion": "พลิกการเลื่อนแนวนอน",
		"general_yInversion": "พลิกการเลื่อนแนวตั้ง",
		"general_fieldOfVision": "ความกว้างมุมกล้อง",
		"general_weaponPosition": "ตำแหน่งปืน",
		"general_weaponPositionRight": "ขวา",
		"general_weaponPositionMiddle": "กลาง",
		"general_weaponPositionLeft": "ซ้าย",
		"general_rememberWeapon": "จำชนิดปืนที่ใช้",
		"general_screenShake": "เอฟเฟ็กต์จอสั่น",
		"general_screenShakeMinimum": "ไม่มี",
		"general_screenShakeMaximum": "เต็มที่",
		"general_cameraTilt": "เอฟเฟ็กต์จอเอียง",
		"general_restartWarning": "คำเตือนเริ่มด่านใหม่/ออกจากด่าน",
		"general_discordRpc": "การเชื่อมต่อ Discord",
		"general_seasonalEvent": "เอฟเฟ็กต์เทศกาล",
		"general_controllerRumble": "เอฟเฟ็กต์จอยสั่น",
		"general_controllerRumbleCustomize": "ปรับแต่ง",
		"general_levelLeaderboards": "แสดงบอร์ดคะแนน",

		"controls_resetDefault": "รีเซ็ตปุ่ม",
		"controls_movement": "การเคลื่อนไหว",
		"controls_forward": "เดินหน้า",
		"controls_back": "ถอยหลัง",
		"controls_left": "เดินซ้าย",
		"controls_right": "เดินขวา",
		"controls_jump": "กระโดด",
		"controls_dash": "พุ่ง",
		"controls_actions": "การกระทำต่างๆ",
		"controls_primaryFire": "ยิงแบบหลัก",
		"controls_secondaryFire": "ยิงแบบพิเศษ",
		"controls_punch": "ต่อย",
		"controls_lastUsedWeapon": "ปืนที่ใช้ล่าสุด",
		"controls_changeVariation": "เปลี่ยนชนิดปืน",
		"controls_changeArm": "เปลี่ยนชนิดแขน",
		"controls_slide": "สไลด์",
		"controls_whiplash": "ยิงตะขอเกี่ยว",
		"controls_weapons": "อาวุธ",
		"controls_slot1": "ปืนลูกโม่",
		"controls_slot2": "ปืนลูกซอง",
		"controls_slot3": "ปืนตะปู",
		"controls_slot4": "ปืนรางไฟฟ้า",
		"controls_slot5": "ปืนยิงจรวด",
		"controls_scrollType": "การเลื่อนเมาส์",
		"controls_scrollTypeWeapons": "เปลี่ยนปืน",
		"controls_scrollTypeVariations": "เปลี่ยนชนิดปืน",
		"controls_scrollTypeAll": "ทั้งคู่",
		"controls_mouseWheelToChangeWeapon": "ใช้ลูกเลื่อนเมาส์เปลี่ยนปืน",
		"controls_reverseScroll": "พลิกทิศลูกเลื่อนเมาส์",

		"graphics_title": "กราฟฟิก",
		"graphics_resolution": "ขนาดจอ",
		"graphics_fullscreen": "เต็มจอ",
		"graphics_maxFps": "อัตราเฟรมเรต",
		"graphics_maxFpsNone": "ไม่กำหนด",
		"graphics_maxFps2x": "2 เท่าของหน้าจอ",
		"graphics_vsync": "VSYNC",
		"graphics_filters": "โหมด PSX",
		"graphics_filtersDescription": "(ปรับให้ตํ่าเพื่อให้ภาพชัดขึ้น)",
		"graphics_pixelisation": "ลดขนาดภาพ",
		"graphics_pixelisationNone": "ปิด",
		"graphics_pixelisation720p": "720P (ตํ่ามาก)",
		"graphics_pixelisation480p": "480P (ตํ่า)",
		"graphics_pixelisation360p": "360P (กลาง)",
		"graphics_pixelisation240p": "240P (สูง)",
		"graphics_pixelisation144p": "144P (สูงมาก)",
		"graphics_pixelisation36p": "36P (เกินไป)",
		"graphics_dithering": "การรวมจุดสี",
		"graphics_ditheringMinimum": "ปิด",
		"graphics_textureWarping": "บิดงอ Texture",
		"graphics_vertexWarping": "บิดกราฟฟิก",
		"graphics_vertexWarpingNone": "ปิด",
		"graphics_vertexWarpingLight": "น้อย",
		"graphics_vertexWarpingMedium": "กลาง",
		"graphics_vertexWarpingStrong": "มาก",
		"graphics_vertexWarpingVeryStrong": "มากๆ",
		"graphics_vertexWarpingAbsurd": "งานศิลปะ",
		"graphics_customColorPalette": "ปรับแต่งสี",
		"graphics_customColorPaletteSelect": "เลือก",
		"graphics_colorCompression": "เอฟเฟ็กต์บีบอัดภาพ",
		"graphics_colorCompressionNone": "ปิด",
		"graphics_colorCompressionLight": "น้อย",
		"graphics_colorCompressionMedium": "กลาง",
		"graphics_colorCompressionStrong": "มาก",
		"graphics_colorCompressionVeryStrong": "มากๆ",
		"graphics_colorCompressionAbsurd": "โคตรอินดี้",
		"graphics_performance": "กราฟฟิกเบา",
		"graphics_performanceSimpleExplosions": "เบาเอฟเฟ็กต์ระเบิด",
		"graphics_performanceSimpleFire": "เบาเอฟเฟ็กต์ไฟ",
		"graphics_performanceSimpleSpawn": "เบาเอฟเฟ็กต์ศัตรูเกิด",
		"graphics_performanceDisableEnviParticles": "ปิดเอฟเฟ็กต์ฉาก",
		"graphics_performanceSimpleNails": "เบาเอฟเฟ็กต์ตะปู",
		"graphics_gore": "เลือดและชิ้นเนื้อ",
		"graphics_goreNote": "(ไม่ส่งผลต่อการเล่น)",
		"graphics_goreEnable": "เปิดเอฟเฟ็กต์",
		"graphics_goreDisablePhysics": "ชิ้นเนื้อหยุดนิ่ง",
		"graphics_goreBloodChance": "โอกาสเอฟเฟ็กต์เลือด",
		"graphics_goreMaxGore": "จำนวนชิ้นเนื้อต่อห้อง",

		"audio_title": "เสียง",
		"audio_subtitles": "ซับไทเทิ้ล",
		"audio_globalVolume": "เสียงหลัก",
		"audio_musicVolume": "เสียงดนตรี",
		"audio_dubbing": "เสียงพากย์",

		"hud_title": "HUD",
		"hud_type": "ชนิดของ HUD",
		"hud_typeNone": "ไม่มี",
		"hud_typeStandard": "ธรรมดา",
		"hud_typeClassicColor": "CLASSIC แบบสี",
		"hud_typeClassicWhite": "CLASSIC แบบขาว",
		"hud_hudElements": "องค์ประกอบ HUD",
		"hud_backgroundOpacity": "ความเข้มพื้นหลัง",
		"hud_backgroundOpacityMinimum": "ไม่มี",
		"hud_backgroundOpacityMaximum": "เข้มมากๆ",
		"hud_alwaysOnTop": "อยู่บนจอเสมอ",
		"hud_icons": "ไอคอนสูตรโกงและโหมด SANDBOX",
		"hud_weaponIcon": "ไอคอนปืน",
		"hud_armIcon": "ไอคอนแขน",
		"hud_railcannonMeter": "รูปมิเตอร์ชาร์จปืนไฟฟ้า",
		"hud_styleMeter": "หลอด STYLE",
		"hud_styleInfo": "ข้อมูล STYLE",


		"crosshair_title": "ตั้งค่าเป้าเล็ง",
		"crosshair_type": "ชนิดเป้าเล็ง",
		"crosshair_typeNone": "ไม่มี",
		"crosshair_typeSmall": "เล็ก",
		"crosshair_typeLarge": "ใหญ่",
		"crosshair_color": "สีเป้าเล็ง",
		"crosshair_colorInverted": "กลับสี",
		"crosshair_colorWhite": "ขาว",
		"crosshair_colorGrey": "เทา",
		"crosshair_colorBlack": "ดำ",
		"crosshair_colorRed": "แดง",
		"crosshair_colorGreen": "เขียว",
		"crosshair_colorBlue": "นํ้าเงิน",
		"crosshair_colorCyan": "ฟ้า",
		"crosshair_colorYellow": "เหลือง",
		"crosshair_colorMagenta": "ม่วง",
		"crosshair_size": "ขนาดเส้นเป้า",
		"crosshair_sizeNone": "ไม่มี",
		"crosshair_sizeThin": "บาง",
		"crosshair_sizeMedium": "กลาง",
		"crosshair_sizeThick": "หนา",
		"crosshair_sizeVeryThick": "EXTRA THICC",
		"crosshair_hudFade": "HUD เป้าปืนแบบจางหาย",
		"crosshair_powerupBar": "หลอดพาวเวอร์อัพ",

		"assists_title": "ตัวช่วย",
		"assists_majorAssistsDisclaimer1": "ตัวช่วยหลักจะเป็นตัวแปรที่ทำให้เกมแตกต่างไปอย่างมาก",
		"assists_majorAssistsDisclaimer2": "ถ้ามีการเปิด \"ตัวช่วยหลัก\" คะแนนที่ได้จะมีพื้นหลังสีฟ้า ซึ่งจะสามารถเอาออกได้เมื่อกลับมาเล่นใหม่ แล้วทำคะแนนให้ได้เท่ากับหรือมากกว่าโดยที่ต้องปิด \"ตัวช่วยหลัก\" ไว้ตลอดการเล่น",
		"assists_majorAssistsDisclaimer3": "คะแนนระดับ PERFECT และคะแนน Cyber Grind จะไม่ถูกบันทึกถ้า \"ตัวช่วยหลัก\" เปิดอยู่",
		"assists_majorAssistsDisclaimerConfirm": "ทำการเปิดตัวช่วยหลัก?",
		"assists_majorAssistsDisclaimerConfirmYes": "ใช่",
		"assists_majorAssistsDisclaimerConfirmNo": "ไม่",
		"assists_minorAssistsTitle": "ตัวช่วยรอง",
		"assists_minor": "ตัวช่วยรอง",
		"assists_autoAim": "เล็งอัตโนมัติ",
		"assists_autoAimPercent": "ปริมาณการเล็งอัตโนมัติ",
		"assists_autoAimPercentMinimum": "ไม่มี",
		"assists_autoAimPercentMaximum": "เต็มจอ",
		"assists_enemySilhouettes": "เงาศัตรู",
		"assists_enemySilhouettesOutlines": "เส้นขอบเท่านั้น",
		"assists_enemySilhouettesDistance": "ระยะเห็น",
		"assists_enemySilhouettesDistanceMinimum": "เปิดตลอด",
		"assists_enemySilhouettesOutlinesOnly": "เส้นขอบเท่านั้น",
		"assists_enemySilhouettesOutlineThickness": "ความหนาเส้นขอบ",
		"assists_major": "ตัวช่วยหลัก",
		"assists_majorActivate": "เปิด",
		"assists_gameSpeed": "ความเร็วเกม",
		"assists_damageTaken": "ดาเมจที่ได้รับ",
		"assists_bossOverride": "เปลี่ยนความยากบอส",
		"assists_bossOverrideNone": "ปิด",
		"assists_bossRestartRequired": "ต้องรีสตาร์ทการต่อสู้",
		"assists_infiniteEnergy": "พลังไม่จำกัด",
		"assists_disableHardDamage": "ปิด HARD DAMAGE",
		"assists_disableWhiplashHardDamage": "ปิด HARD DAMAGE ของตะขอเกี่ยว",
		"assists_disableWeaponFreshness": "ปิดความสดใหม่ของอาวุธ",
		"assists_disablePopupHints": "ปิดป๊อปอั้พตัวช่วย",

		"colors_title": "สี",
		"colors_reset": "รีเซ็ตสี",
		"colors_hudHealth": "หลอดเลือด",
		"colors_hudHealthNumber": "ตัวเลขเลือด",
		"colors_hudDamage": "SOFT DAMAGE",
		"colors_hudHardDamage": "HARD DAMAGE",
		"colors_hudOverheal": "เลือดเกินหลอด",
		"colors_hudEnergyFull": "หลอดพลัง (เต็ม)",
		"colors_hudEnergyPartial": "หลอดพลัง (ชาร์จอยู่)",
		"colors_hudEnergyEmpty": "หลอดพลัง (ว่าง)",
		"colors_railcannonFull": "มิเตอร์ปืนรางไฟฟ้า (เต็ม)",
		"colors_railcannonPartial": "มิเตอร์ปืนรางไฟฟ้า (ชาร์จอยู่)",
		"colors_variationBlue": "ชนิดฟ้า",
		"colors_variationGreen": "ชนิดเขียว",
		"colors_variationRed": "ชนิดแดง",
		"colors_variationGold": "ชนิดทอง",
		"colors_enemies": "เงาศัตรู",


		"rumble_title": "ปรับแต่งความสั่นของจอย",
		"rumble_finalMultiplier": "ตัวคูณแรงสั่น",
		"rumble_coinToss": "โยนเหรียญ",
		"rumble_dash": "พุ่ง",
		"rumble_heavyFallImpact": "แรงกระแทกพื้นหนัก",
		"rumble_heavyFall": "แรงกระแทกพื้น",
		"rumble_gunFire": "ยิงปืน",
		"rumble_gunFireProjectile": "ยิงปืน (แบบเป็นลูก)",
		"rumble_gunFireStrong": "ยิงปืน (แรง)",
		"rumble_nailgunFire": "ปืนตะปู",
		"rumble_railcannonIdle": "ถือปืนรางไฟฟ้า",
		"rumble_revolverCharge": "ชาร์จปืนลูกโม่",
		"rumble_sawblade": "ใบเลื่อย",
		"rumble_shotgunCharge": "ชาร์จปืนลูกซอง",
		"rumble_superSaw": "เลื่อยใบใหญ่",
		"rumble_jump": "กระโดด",
		"rumble_magnet": "แม่เหล็ก",
		"rumble_parryFlash": "แพรี่",
		"rumble_punch": "ต่อย",
		"rumble_slide": "สไลด์",
		"rumble_whiplashThrow": "ขว้างตะขอเกี่ยว",
		"rumble_whiplashPull": "ดึงตะขอเกี่ยว",
		"rumble_weaponWheel": "วงล้อเลือกปืน",
		"rumble_intensity": "ความแรงการสั่น",
		"rumble_endDelay": "เวลาก่อนหยุดสั่น",
		"rumble_reset": "รีเซ็ต",

		"save_warning1": "เกมจะทำการเปิดใหม่",
		"save_warning2": "ความคืบหน้าในด่านปัจจุบันจะไม่ถูกเซฟ",
		"save_reloadYes": "เข้าใจแล้ว",
		"save_reloadNo": "ยกเลิก",
		"save_select": "เลือก",
		"save_selected": "ถูกเลือกอยู่",
		"save_delete": "ลบ",
		"save_deleteWarning1": "จะลบเซฟนี้ใช่มั้ย?",
		"save_deleteWarning2": "?",
		"save_deleteYes": "ใช่ ลบเลย",
		"save_deleteNo": "ไม่",
		"save_close": "ปิด",
		"save_slotEmpty": "ว่าง",

		"language_title": "ภาษา",
		"language_languages": "ภาษาที่มี",
		"language_openLanguageFolder": "เปิดโฟลเดอร์ภาษา"
	},
	"pauseMenu": {
		"pause_title": "หยุดเกมอยู่",
		"pause_resume": "เล่นต่อ",
		"pause_respawn": "กลับ CHECKPOINT",
		"pause_restart": "เริ่มด่านใหม่",
		"pause_options": "ตั้งค่า",
		"pause_quit": "ออก",

		"pause_restartConfirm": "จะเริ่มด่านใหม่ใช่มั้ย?",
		"pause_quitConfirm": "จะออกจากด่านนี้ใช่มั้ย?",
		"pause_quitConfirmYes": "ออก",
		"pause_quitConfirmNo": "ยกเลิก",
		"pause_restartConfirmYes": "เริ่มด่านใหม่",
		"pause_restartConfirmNo": "ยกเลิก",

		"pause_disableWindow": "สามารถปิดคำเตือนได้ในเมนูตั้งค่า"
	},
	"levelNames": {
		"levelName_mainMenu": "เมนูหลัก",
		"levelName_cybergrind": "THE CYBER GRIND",
		"levelName_sandbox": "uk_construct",
		"levelName_tutorial": "ด่านสอนเล่น",
		"levelName_devMuseum": "พิพิธภัณฑ์ ULTRAKILL",

		"levelName_preludeFirst": "ลงดิ่งสู่ห้วงนรก",
		"levelName_preludeSecond": "โรงบดขยี้",
		"levelName_preludeThird": "อรินักดาบ",
		"levelName_preludeFourth": "จักรกลประจัญบาน",
		"levelName_preludeFifth": "อารักขาปากนรก",
		"levelName_preludeSecret": "วงกตพิศวง",

		"levelName_limboFirst": "สันติแห่งยามเช้า",
		"levelName_limboSecond": "เพลิงผลาญพสุธา",
		"levelName_limboThird": "วิหารอันศักดิ์สิทธิ์",
		"levelName_limboFourth": "ราตรีหลับไหล",
		"levelName_limboSecret": "ห้องแห่งผู้ไร้ปัญญา",

		"levelName_lustFirst": "เวหาขุมราคะ",
		"levelName_lustSecond": "ไฟฟ้าพิฆาต 20,000 โวลต์",
		"levelName_lustThird": "ทางนํ้าสู่เบื้องล่าง",
		"levelName_lustFourth": "ราชาผู้ล่วงลับ",
		"levelName_lustSecret": "ความใคร่ที่มืดมน",

		"levelName_gluttonyFirst": "ศึกสู้เข้าเนื้อหนัง",
		"levelName_gluttonySecond": "ฟาดฟันทะลวงไส้",

		"levelName_greedFirst": "พิภพสุริยา",
		"levelName_greedSecond": "ทุ่งทรายแสนระอุ",
		"levelName_greedThird": "คบเพลิงนำทาง",
		"levelName_greedFourth": "จุดจบคู่แค้น",
		"levelName_greedSecret": "ชนกับแบนดิคูท",

		"levelName_wrathFirst": "รบราใต้บาดาล",
		"levelName_wrathSecond": "ทะเลพิโรธ",
		"levelName_wrathThird": "ล่องเรือสะเทือนขวัญ",
		"levelName_wrathFourth": "อสูรจากเบื้องล่าง",
		"levelName_wrathSecret": "ประมงแบบหัวร้อน",

		"levelName_heresyFirst": "นครแห่งอเวจี",
		"levelName_heresySecond": "เทวดาผู้ไถ่บาป",

		"levelName_primeFirst": "วิญญาณผู้สูญเสีย",
		"levelName_primeSecond": "วิญญาณผู้ทรหด",
		"levelName_primeThird": ""


	},
	"levelChallenges": {
		"challenges_preludeFirst": "ฆ่าศัตรู 5 ตัวด้วยแผ่นกระจกบานเดียว",
		"challenges_preludeSecond": "ฆ่าศัตรูลับ",
		"challenges_preludeThird": "ฆ่าศัตรูแค่ตัวเดียว",
		"challenges_preludeFourth": "สไลด์พื้นโดยห้ามหยุด 18 วินาที",
		"challenges_preludeFifth": "ทำดาเมจ แต่ไม่ฆ่าศัตรู",

		"challenges_limboFirst": "จบด่านภายใน 10 วินาที",
		"challenges_limboSecond": "ห้ามหยิบกะโหลกจนจบด่าน",
		"challenges_limboThird": "ฆ่าศัตรูลับ",
		"challenges_limboFourth": "ห้ามหยิบกะโหลกจนจบด่าน",

		"challenges_lustFirst": "ไม่เปิดประตูที่ไม่ใช่ทางเข้าออกด่าน",
		"challenges_lustSecond": "จบด่านภายใน 60 วินาที",
		"challenges_lustThird": "ห้ามแตะน้ำ",
		"challenges_lustFourth": "แพรี่หมัดของบอส",

		"challenges_gluttonyFirst": "ฆ่าหุ่นจอมเวทด้วยกรด",
		"challenges_gluttonySecond": "ทำให้กาเบรี้ยลตกหลุม",

		"challenges_greedFirst": "จบด่านโดยไม่ให้ศัตรูเกิด",
		"challenges_greedSecond": "ฆ่าบอสภายใน 10 วินาที",
		"challenges_greedThird": "ห้ามหยิบคบเพลิง",
		"challenges_greedFourth": "ถึงห้องบอสภายใน 18 วินาที",

		"challenges_wrathFirst": "ห้ามแตะน้ำ",
		"challenges_wrathSecond": "จบด่านโดยไม่สู้กับบอส",
		"challenges_wrathThird": "ห้ามแตะน้ำ",
		"challenges_wrathFourth": "ถึงผิวน้ำภายใน 10 วินาที",

		"challenges_heresyFirst": "ฆ่าศัตรูลับ",
		"challenges_heresySecond": "ทำให้เกเบรี้ยลแตะเพดาน"

	},
	"levelTips": {
		"leveltips_preludeSecond1": "ปืนลูกโม่จะทำดาเมจ<color=orange>ตามจุดที่ยิงโดน</color>.",
		"leveltips_preludeSecond2": "ยิงโดนหัวจะเพิ่มดาเมจ 2 เท่า ยิงโดนแขนขาจะเพิ่มดาเมจ 50%",

		"leveltips_preludeThird1": "การพุ่ง: กันดาเมจทั้งหมด แต่ใช้พลังงาน ",
		"leveltips_preludeThird2": "การสไลด์: เร็ว แต่ไม่กันดาเมจ ",
		"leveltips_preludeThird3": "การกระโดด: ระยะสั้น แต่ใช้หลบระยะประชิดได้ ",

		"leveltips_preludeFourth1": "การแพรี่ด้วยลูกซอง: ",
		"leveltips_preludeFourth2": "การยิงศัตรูระยะประชิดด้วยปืนลูกซองจะทำดาเมจอย่างมาก ถ้ายิงก่อนที่จะโดนดาเมจ",

		"leveltips_preludeFifth": "การฟังเสียงจะทำให้รู้ว่าศัตรูกำลังจะทำอะไร",

		"leveltips_limboFirst": "ศัตรูบางตัวจะส่งเสียงแม้แต่ตอนอยู่นิ่ง ทำให้สามารถตามหาได้ง่าย",

		"leveltips_limboSecond": "แม่เหล็กปืนตะปูจะสามารถดึงตะปูจากแม่เหล็กอื่นได้",

		"leveltips_limboThird1": "ศัตรูทุกตัวจะรับดาเมจจากพวกตัวเองเสมอ ",
		"leveltips_limboThird2": "ทำให้ศัตรูบางตัวสามารถกำจัดตัวอื่นให้ได้",

		"leveltips_limboFourth": "ใช้แม่เหล็กยิงใส่ศัตรู เพื่อให้ยิงปืนตะปูใส่ให้ง่ายขึ้น",

		"leveltips_lustFirst": "ศัตรูจะร้องถ้าตกจากที่สูงที่สามารถฆ่าพวกมันได้",

		"leveltips_lustSecond1": "การกระโดดสูง:",
		"leveltips_lustSecond2": "กระโดดทันทีหลังจากกระแทกพื้นเพื่อให้โดดสูงขึ้น ",
		"leveltips_lustSecond3": "ยิ่งตกสูงตอนกระแทกพื้นเท่าไหร่ ยิ่งแรงกระโดดจะยิ่งสูง",

		"leveltips_lustThird": "ปืนรางไฟฟ้าทุกชนิดใช้กระสุนเดียวกัน ฉะนั้นควรใช้ให้ถูกชนิดปืน",

		"leveltips_lustFourth1": "การสไลด์จะเก็บความเร็วที่มีก่อนสไลด์ ",
		"leveltips_lustFourth2": "ถ้าสไลด์แล้วกระโดด หลังจากการพุ่งแล้วกระโดด จะทำให้รักษาความเร็วได้มาก",

		"leveltips_gluttonyFirst": "อะไรที่อยู่ในฉาก ที่ทำดาเมจได้ ก็จะสร้างดาเมจให้ศัตรูเช่นเดียวกัน",

		"leveltips_gluttonySecond1": "ถ้าศัตรูตัวไหนยากเกินไป ให้ลองจับตาดูและเรียนรู้การกระทำของมัน ",
		"leveltips_gluttonySecond2": "ซึ่งจะทำให้สามารถคาดเดาศัตรูได้ง่ายขึ้น",

		"leveltips_greedFirst": "ปืนลูกโม่และปืนรางไฟฟ้าจะสามารถยิงกระสุนระเบิดของปืนลูกซองได้ เพื่อเพิ่มแรงและรัศมีระเบิดให้มากขึ้น",
		"leveltips_greedSecond": "คุณสามารถถือปืนได้มากกว่าสองแขนได้",
		"leveltips_greedThird": "ควรใช้แรงผลักแบบไหนก็ได้ เพื่อไม่ให้ผู้สะกดรอยระเบิดทรายใส่ศัตรู",
		"leveltips_greedFourth": "เหรียญสามารถถูยิงได้ด้วยทั้งปืนลูกโม่ทุกชนิด และปืนรางไฟฟ้าชนิดธรรมดาและชนิดระเบิด",

		"leveltips_wrathFirst": "การกระแทกพื้นจะทำให้ลงสู่พื้นนํ้าได้เร็วขึ้น",
		"leveltips_wrathSecond": "การสไลด์จะทำให้กระโดดตามผิวนํ้าได้",
		"leveltips_wrathThird": "ควรสังเกตแสงจากรูปบูชา เพื่อให้สามารถตามหามันได้ง่ายขึ้น",
		"leveltips_wrathThirdBroken": "เจ็บจัง",
		"leveltips_wrathFourth1": "แรงระเบิดจะปัดกระสุนของศัตรูทุกชนิด ",
		"leveltips_wrathFourth2": "สามารถทำดาเมจกลับเข้าศัตรูได้",

		"leveltips_heresyFirst1": "ควรใช้ความกว้างของฉากเพื่อหลบการโจมตี ",
		"leveltips_heresyFirst2": "และใช้ที่กำบังเพื่อไม่ให้<color=orange>ศัตรูยิงกระสุนใส่</color>.",
		"leveltips_heresySecond1": "อย่าใช้หลอดพลังงานเล่นๆ!",
		"leveltips_heresySecond2": "การพุ่งตลอดเวลาจะทำให้พลังงานหมดเร็วมากและทำให้ไม่มีโอกาสหลบศัตรูทัน",

		"leveltips_primeFirst1": "การแพรี่สามารถเป็นวิธีฮีลที่ดีได้ ",
		"leveltips_primeFirst2": "การแพรี่จะฮีลเลือดจนเต็มขนาดหลอด HARD DAMAGE",
		"leveltips_primeSecond": "ขอให้สนุก",

		"leveltips_cybergrind": " ถ้าหากตกขอบสนาม การใช้แรงระเบิดจากปืนลูกซองชนิดปั๊มป์ จะทำให้กลับสู่สนามได้เร็วมาก",
		"leveltips_sandbox1": "คุณสามารถเปิดสูตรโกงในด่านไหนก็ได้โดยกด",
		"leveltips_sandbox2": "การเปิดสูตรโกงจะปิดการให้คะแนนตอนจบด่าน",

		"leveltips_devMuseum": "คุณสามารถลองใช้อาวุธที่ตั้งโชว์บนชั้นสองได้"
	},
	"shop": {
		"shop_tipofthedayTitle": "ทิปในการเล่น",
		"shop_tipoftheday": "",
		"shop_weapons": "อาวุธ",
		"shop_monsters": "ข้อมูลศัตรู",
		"shop_cybergrind": "สนามรบ CYBER GRIND",
		"shop_sandbox": "โหมด SANDBOX",
		"shop_returnToMission": "กลับเข้าด่าน",
		"shop_soulOrbs": "ลูกไฟวิญญาณ",

		"shop_cybergrindDescription1": "สนามรบ Cyber Grind คือโหมดเอาตัวรอดโดยมีเวลาไม่จำกัด",
		"shop_cybergrindDescription2": "แต้มที่ได้จากการเล่นสามารถนำมาซื้อของได้ ยิ่งเล่นดีแต้มยิ่งเยอะ",
		"shop_cybergrindDescription3": "ความคืบหน้าด่านปัจจุบันจะไม่ถูกเซฟไว้",
		"shop_cybergrindEnterTitle": "THE CYBER GRIND",
		"shop_cybergrindEnter": "เข้าสู่ CYBER GRIND",
		"shop_cybergrindReturningTo": "กลับไปที่:",
		"shop_cybergrindExitTitle": "กลับด่านหลัก",
		"shop_cybergrindExit": "ออกจาก CYBER GRIND",

		"shop_sandboxTitle": "โหมด SANDBOX",
		"shop_sandboxDescription1": "โหมด Sandbox คือด่านที่ว่างเปล่าสำหรับการฝึกเล่นแบบอิสระ หรือวางศัตรูมายิงเล่น",
		"shop_sandboxDescription2": "ความคืบหน้าด่านปัจจุบันจะไม่ถูกเซฟไว้",
		"shop_sandboxEnter": "เข้าสู่โหมด SANDBOX",

		"shop_back": "กลับไป",
		"shop_weaponInfo": "ข้อมูล",
		"shop_weaponColors": "เปลี่ยนสี",

		"shop_weaponsRevolver": "ปืนลูกโม่",
		"shop_weaponsShotgun": "ปืนลูกซอง",
		"shop_weaponsNailgun": "ปืนตะปู",
		"shop_weaponsRailcannon": "ปืนรางไฟฟ้า",
		"shop_weaponsRocketLauncher": "ปืนยิงจรวด",
		"shop_weaponsArms": "แขน",

		"shop_revolverPiercer": "ชนิดธรรมดา",
		"shop_revolverPiercerDescription1": "สามารถชาร์จกระสุนเพื่อเพื่มดาเมจและการยิงทะลุ",
		"shop_revolverPiercerDescription2": "ต้องรอชาร์จใหม่หลังยิง",

		"shop_revolverMarksman": "ชนิดยิงเหรียญ",
		"shop_revolverMarksmanDescription1": "กดปุ่มการยิงแบบพิเศษเพื่อโยนเหรียญ",
		"shop_revolverMarksmanDescription2": "ถ้าเหรียญถูกยิงก่อนตกพื้น กระสุนจะเด้งเข้าหาจุดอ่อนของศัตรูที่ใกล้ที่สุด",
		"shop_revolverMarksmanDescription3": "ถ้ามีมากกว่าหนึ่งเหรียญ กระสุนจะเด้งเข้าหาเหรียญอื่นเพื่อเพิ่มดาเมจ",

		"shop_revolverSharpshooter": "ชนิดยิงสะท้อน",
		"shop_revolverSharpshooterDescription1": "<color=orange>กดปุ่มยิงแบบพิเศษค้าง</color>เพื่อชาร์จกระสุนให้ยิงทะลุ<color=orange>และสามารถเด้งจากพื้นและกำแพงได้</color>.",
		"shop_revolverSharpshooterDescription2": "สามารถทำลาย<color=orange>กระสุนของศัตรู</color>.",

		"shop_shotgunCoreEject": "ชนิดธรรมดา",
		"shop_shotgunCoreEjectDescription1": "สามารถปล่อยแกนภายในเป็นกระสุนระเบิด",
		"shop_shotgunCoreEjectDescription2": "กดปุ่มค้างเพื่อยิงให้ไกลขึ้น",
		"shop_shotgunCoreEjectDescription3": "กระสุนจะระเบิดทันทีเมื่อโดยไม่มีชนวน",

		"shop_shotgunPumpCharge": "ชนิดปั๊มป์",
		"shop_shotgunPumpChargeDescription1": "กดปุ่มยิงแบบพิเศษเพื่อปั๊มป์ปืนลูกซอง เพื่อเพิ่มดาเมจและลดความแม่นยำให้กับกระสุนลูกถัดไป",
		"shop_shotgunPumpChargeDescription2": "ปืนจะระเบิดถ้าปั๊มป์เยอะเกินไป",

		"shop_nailgunMagnet": "ชนิดธรรมดา",
		"shop_nailgunMagnetDescription1": "สามารถยิงแม่เหล็กเพื่อดึงดูดตะปูที่ยิงออกไป",
		"shop_nailgunMagnetDescription2": "แม่เหล็กสามารถยิงติดกับศัตรู พึ้น และกำแพง และสามารถถูกทำลายด้วยปืนลูกโม่และปืนรางไฟฟ้า",

		"shop_nailgunOverheat": "ชนิดความร้อน",
		"shop_nailgunOverheatDescription1": "สามารถเปิดฮีทซิงค์ตอนยิง เพื่อทำให้ยิงเร็วขึ้นและดาเมจมากขึ้นชั่วขณะ",
		"shop_nailgunOverheatDescription2": "ฮีทซิงค์จะรีชาร์จตอนหยุดยิง",

		"shop_railcannonElectric": "ชนิดธรรมดา",
		"shop_railcannonElectricDescription1": "ยิงกระสุนดาเมจสูง",
		"shop_railcannonElectricDescription2": "สามารถยิงทะลุศัตรูทุกตัว",
		"shop_railcannonElectricDescription3": "มีข่าวลือว่าอย่าใช้ใต้นํ้า",

		"shop_railcannonScrewdriver": "ชนิดสว่าน",
		"shop_railcannonScrewdriverDescription1": "สว่านจะยิงติดศัตรูและทำดาเมจอย่างต่อเนื่อง",
		"shop_railcannonScrewdriverDescription2": "ศัตรูที่ถูกยิงจะเลือดพุ่ง ทำให้สามารถฮีลได้และรัศมีการฮีลจะกว้างขึ้น",

		"shop_railcannonMalicious": "ชนิดระเบิด",
		"shop_railcannonMaliciousDescription1": "ยิงกระสุนที่สร้างแรงระเบิด คล้ายกับการโจมตีของศีรษะมาร",
		"shop_railcannonMaliciousDescription2": "สามารถฆ่าศัตรูที่มาเป็นกลุ่มได้ง่าย",

		"shop_rocketLauncherFreeze": "ชนิดธรรมดา",
		"shop_rocketLauncherFreezeDescription1": "สามารถทำให้จรวดหยุดนิ่งได้",
		"shop_rocketLauncherFreezeDescription2": "จรวดที่หยุดนิ่งจะมีรัศมีระเบิดใหญ่กว่า และจะหยุดอยู่โดยไม่ต้องถือปืนไว้",

		"shop_rocketLauncherSrsCannon": "ชนิดปืนใหญ่",
		"shop_rocketLauncherSrsCannonDescription1": "สามารถยิง<color=orange>ลูกปืนใหญ่</color>.",
		"shop_rocketLauncherSrsCannonDescription2": "<color=orange>กดค้าง</color>เพื่อให้<color=orange>ยิงได้ไกลขึ้น</color>.",
		"shop_rocketLauncherSrsCannonDescription3": "มีข่าวลือว่ามาจากคนที่ชื่อแซม",

		"shop_armFeedbacker": "แขนธรรมดา",
		"shop_armFeedbackerDescription1": "มีการต่อยที่เร็วและดาเมจพอดี",
		"shop_armFeedbackerDescription2": "สามารถใช้แพรี่กระสุนทุกรูปแบบ แม้แต่กระสุนลูกซองและเหรียญ",

		"shop_armKnuckleblaster": "แขนยิงคลื่นอากาศ",
		"shop_armKnuckleblasterDescription1": "มีการต่อยที่ช้า แต่ดาเมจสูงและสร้างแรงผลัก",
		"shop_armKnuckleblasterDescription2": "กดต่อยค้างเพื่อยิงคลื่นอากาศ เพื่อผลักศัตรูที่อยู่ใกล้ออกไป",

		"shop_armWhiplash": "แขนยิงตะขอเกี่ยว",
		"shop_armWhiplashDescription1": "กดค้างเพื่อยิงตะขอ ปล่อยเพื่อลาก",
		"shop_armWhiplashDescription2": "สามารถดึงศัตรูตัวเล็กเช้ามาใกล้ และดึงเข้าหาศัตรูตัวใหญ่และลูกกลมในด่าน",

		"shop_data": "ข้อมูล",
		"shop_strategy": "เทคนิคการเล่น",
		"shop_advancedStrategy": "เทคนิคขั้นสูง",


		"shop_loreRevolver1": "ปืนนี้ถูกสร้างขึ้นในระหว่างสงครามครั้งสุดท้ายเพื่อต่อสู้ในระยะกลางและไกล โดยใช้กระแสไฟฟ้ายิงกระสุนเหล็กขนาดนาโนเมตรด้วยความเร็วที่สูงอย่างยิ่ง",
		"shop_loreRevolver2": "อาวุธที่ใช้เทคโนโลยีนี้ได้ถูกเรียกว่า\"ปืนไฟฟ้า\", และนำมาใช้แทนปืนกระสุนแบบเก่า ถึงแม้จะใช้กระสุนในการยิง ปืนนี้สามารถยิงได้นานหลายสัปดาห์ก่อนที่ต้องเติมกระสุนใหม่และกระสุนสามารถเติมได้จากเพียงผงเหล็กหรือแม้แต่พื้นผิวตัวปืน",
		"shop_loreRevolver3": "ปืนไฟฟ้าที่มีผิวไม่เรียบนั้นถือเป็นสัญลักษณ์ของความคงทนและอายุการใช้ของปืนกระบอกนั้น จึงเกิดเทรนด์ขัดปืนให้เป็นเช่นนั้น ซึ่งทำให้ปืนขรุขระแบบแท้นั้นเป็นที่สำคัญแบบพิเศษ",
		"shop_loreRevolver4": "การออกแบบโดยใช้ระบบโม่ปืนเป็นการทำให้ผู้ใช้สามารถยิงได้อย่างต่อเนื่องโดยไม่ต้องรอชาร์จกระสุนทุกนัด",
		"shop_loreRevolver5": "ปืนไฟฟ้าส่วนใหญ่จะมีการดัดแปลงให้สามารถยิงกระสุนทุกนัดพร้อมกันเพื่อเพิ่มความแรง แต่แลกกับการรอชาร์จหลังจากที่ยิงไปแล้ว",
		"shop_loreRevolver6": "ดูเผินๆ ปืนนี้อาจจะบอบบาง แต่มีจุดเด่นในความง่ายในการใช้และกระสุนที่ไปถึงได้ทันที ทำให้ผู้ใช้สามารถตั้งใจหลบการโจมตีและจดจ่อกับการเคลื่อนไหวได้",
		"shop_loreRevolver7": "การยิงหัวจะเพิ่มดาเมจเป็น 2 เท่า ส่วนยิงแขนขาจะเพิ่มดาเมจ 50%",
		"shop_loreRevolver8": "ถ้ากระสุนโดนเหรียญตอนแสงวาบพอดี กระสุนจะถูกแยกเป็นสองนัด ทำให้สามารถโจมตีศัตรูสองตัวได้ แต่ถ้าหากพลาด ผู้ใช้สามารถยิงเหรียญขณะที่ตกได้โดยให้ฟังเสียงหวีดหวิว",
		"shop_loreRevolver9": "เหรียญสามารถโดนต่อยได้หลังจากที่ส่งแสงแล้ว ซึ่งจะทำให้เหรียญพุ่งเข้าหาศัตรูใกล้ๆโดยที่เหรียญจะไม่แตก เทคนิคนี้สามารถทำให้เพิ่มดาเมจของเหรียญในการยิงหรือต่อยครั้งต่อไป",
		"shop_loreRevolver10": "ผู้ใช้สามารถยิงเหรียญโดยใช้กระสุนชาร์จได้ด้วย",

		"shop_loreShotgun1": "ปืนนี้เป็นอาวุธทดลองระยะใกล้ที่ใช้กระสุนที่สร้างจากความร้อน",
		"shop_loreShotgun2": "ปืนชนิดนี้ต้องเปิดระบายความร้อนให้กับแกนภายในหลังจากยิงทุกนัด เพื่อป้องกันการระเบิดหรือการหลอมละลายของตัวปืน แต่สามารถทำได้อย่างง่ายดายโดยเพียงแค่กระตุกมือที่ถือปืนอยู่",
		"shop_loreShotgun3": "ในกรณีที่แกนภายในมีปัญหา ผู้ใช้สามารถใช้ปั๊มของปืนเพื่อสร้างความร้อนได้ ซึ่งขั้นตอนนี้สามารถทำได้อัตโนมัติโดยการกดปุ่มที่ด้ามจับของปืน ถึงกระนั้นก็ได้มีรายงานปืนระเบิดขึ้นเนื่องจากผู้ใช้กดปุ่มสร้างความร้อนมากเกินไป",
		"shop_loreShotgun4": "อาวุธความร้อนไม่สามารถเทียบได้กับปืนไฟฟ้าเพราะว่าความอันตรายและข้อจำกัดของมัน แต่มีข้อได้เปรียบที่ไม่ต้องใช้กระสุน เนื่องจากสามารถสร้างกระสุนจากความร้อนได้",
		"shop_loreShotgun5": "ปืนลูกซองจะถนัดในการโจมตีระยะใกล้ ทำให้การใช้มีความเสี่บง แต่ขณะเดียวกันมีดาเมจสูงและผู้ใช้สามารถฮีลเลือดได้ทันที",
		"shop_loreShotgun6": "กระสุนสามารถแพรี่การโจมตีระยะใกล้ได้ ซึ่งเสี่ยงยิ่งกว่าการแพรี่ปกติ แต่ดาเมจจะสูงกว่า",
		"shop_loreShotgun7": "การสลับปืนจะข้ามเวลารอระหว่างยิง ทำให้ผู้ใช้สามารถโจมตีได้ย่างต่อเนื่อง",
		"shop_loreShotgun8": "ระเบิดของลูกซองสามารถยิงด้วยปืนลูกโม่หรือปืนราง ซึ่งจะเพิ่มดาเมจและรัศมีของระเบิด ปืนรางแบบระเบิดจะทวีคูณความแรงยิ่งขิ้น",
		"shop_loreShotgun9": "ผู้ใช้สามารถแพรี่กระสุนเพื่อเพิ่มความแม่นยำ ความเร็ว และดาเมจได้",

		"shop_loreNailgun1": "ปืนนี้ถูกสร้างขึ้นโดยใช้ชิ้นส่วนปืนตะปูและปืนกระสุนแบบเก่า สันนิษฐานว่าถูกสร้างขึ้นโดยหุ่นยนต์เพื่อทำการก่อสร้างเพื่อเลี้ยงชีพตัวมันเอง หลังจากที่มนุษย์สูญพันธ์ไปแล้ว",
		"shop_loreNailgun2": "เทคโนโลยีปืนกระสุนได้ถูกทอดทิ้งไปหลังจากปืนไฟฟ้าและปืนความร้อนได้ถูกสร้างขึ้นมา เนื่องจากทำให้ไม่ต้องซื้อกระสุนให้กับกองทัพใดๆแล้ว",
		"shop_loreNailgun3": "แต่ถึงยังไงปืนนี้ได้รับการออกแบบและสร้างมาดีเป็นพิเศษ จึงได้กลายมาเป็นอาวุธยิงต่อเนื่องโดยกระสุนแทบจะไม่มีจำกัด",
		"shop_loreNailgun4": "ถึงยังงั้น มันก็ยังมีข้อเสียอยู่ ระบบสร้างตะปูของมันไม่สามารถทำงานในอัตราสูงได้ ทำให้ปืนยิงช้าลงถ้าไม่มีอะไรมาจำกัดความร้อน บางกระบอกจึงได้มีการติดตั้งฮีทซิงค์เพื่อแก้ปัญหานี้",
		"shop_loreNailgun5": "เพราะเนื่องจากกระสุนมีจำกัด ปืนตะปูไม่ควรถูกใช้เป็นเวลานานเกินไป",
		"shop_loreNailgun6": "แม่เหล็กของปืนจะสามารถดึงดูดตะปูทุกชนิด ทำให้สามารถทดแทนความแม่นยำที่แย่ได้",
		"shop_loreNailgun7": "ศัตรูบางตัวจะอ่อนแอต่อตะปู โดยเฉพาะตะปูของปืนชนิดแม่เหล็ก ซึ่งก็มีดาเมจสูงอยู่แล้ว",
		"shop_loreNailgun8": "ปืนรางสามารถทำดาเมจเพิ่มให้กับศัตรูที่มีตะปูติดอยู่ได้ ในขณะเดียวกันศัตรูตัวเล็กจะโดนแม่เหล็กดึงเข้าหาหากมีตะปูติดอยู่",
		"shop_loreNailgun9": "การยิงปืนตะปูจะสามารถเพิ่มความร้อนให้กับปืนตะปูชนิดอื่นได้",

		"shop_loreRailcannon1": "อุปกรณ์ชิ้นนี้เป็นหนึ่งในเทคโนโลยีที่บุกเบิกอาวุธปืนไฟฟ้า",
		"shop_loreRailcannon2": "จุดประสงค์ดั้งเดิมของมันคือเป็นเครื่องกำเนิดไฟฟ้าแบบพกพา เอาไว้ใช้ในการตั้งค่ายในสนามรบหรือระหว่างการสำรวจ",
		"shop_loreRailcannon3": "หลังจากที่มนุษย์ได้สูญพันธ์ไป เหล่าหุ่นยนต์ก็ได้ดัดแปลงสิ่งนี้มาเป็นอาวุธ โดยทำการเพิ่มกระแสไฟฟ้าที่ถูกยิงให้มากขึ้นซึ่งแลกมาด้วยกับการชาร์จหลังยิงที่นานพอสมควร",
		"shop_loreRailcannon4": "ถึงแม้ว่ามันจะเป็นอาวุธที่มีความเสี่ยง พลังทำลายล้างของปืนรางได้ถูกนับว่าคุ้มค่ากับการใช้ โดยเฉพาะถ้าผู้ใช้มีอาวุธสำรองเพื่อโจมตีระหว่างการชาร์จ",
		"shop_loreRailcannon5": "ปืนรางแต่ละชนิดมีการยิงแตกต่างกันมาก จึงจำเป็นที่ควรรู้ว่าแบบไหนเหมาะกับสถานการณ์ไหนมากที่สุด",
		"shop_loreRailcannon6": "เวลาชาร์จคือ 15 วินาที ซึ่งวัดได้จากรูปสายฟ้าบนหน้าจอ",
		"shop_loreRailcannon7": "ปืนรางชนิดไฟฟ้าสามารถยิงเหรียญของปืนลูกโม่ได้ ซึ่งแปลว่าผู้ใช้สามารถยิงทะลุศัตรูไปโดนเหรียญ แล้วให้เหรียญสะท้อนไฟฟ้ากลับมาหาศัตรูได้",
		"shop_loreRailcannon8": "ผู้ใช้สามารถต่อยสว่านที่ติดตัวศัตรูด้วยแขนแบบธรรมดาได้ ซึ่งจะทำให้สว่านเปลี่ยนเป้าหมายและรีเซ็ตเวลาของสว่าน แต่สว่านจะพังทันทีถ้าศัตรูที่ติดอยู่ตาย",
		"shop_loreRailcannon9": "ปืนรางชนิดระเบิดสามารถเพิ่มแรงระเบิดและรัศมีได้โดยยิงลูกระเบิดของลูกซอง เป็นเทคนิคที่เสี่ยงแต่คุ้มค่ากับดาเมจที่เกิดขึ้น",

		"shop_loreRocketLauncher1": "ปืนนี้ก็เคยเป็นอุปกรณ์มาก่อนเช่นเดียวกับปืนราง โดยสังเกตได้จากรูปแบบสีและกลไกของมันถ้าเทียบกับปืนลูกโม่ ปืนลูกซอง และปืนตะปู",
		"shop_loreRocketLauncher2": "แต่เดิมปืนนี้ถูกสร้างขึ้นเพื่อใช้ในสงคราม เพื่อเป็นเครื่องมือก่อแรงระเบิดในการขุดเจาะ ทำลายสิ่งกีดขวาง และเติมชนวนให้วัตถุระเบิด",
		"shop_loreRocketLauncher3": "ที่สำคัญคือจุดประสงค์เดิมของปืนนี้ไม่ใช่การยิงจรวด เพราะว่ารูปแบบแรกๆได้มีการใช้เป็นอาวุธ แต่ระบบจุดชนวนมีปัญหา ทำให้เกิดการระเบิดก่อนที่ตัวระเบิดเองจะถูกสร้างเสร็จด้วยซ้ำ",
		"shop_loreRocketLauncher4": "หลังจากนั้นกระบวนการนี้ได้ถูกแบ่งเป็นสองส่วน โดยเครื่องสร้างระเบิดจะทำการสร้างและบรรจุจรวด แล้วเครื่องยิงทำการยิงจรวดออกไป",
		"shop_loreRocketLauncher5": "เพราะว่าเหล่าหุ่นยนต์มักจะไม่ชอบร่วมมือกัน ทำให้มีการดัดแปลงส่วนสร้างระเบิดให้ทำงานได้โดยไม่พึ่งเครื่องยิง แล้วใช้อะไหล่ของเครื่องเจาะในการยิงจรวด",
		"shop_loreRocketLauncher6": "จรวดที่ถูกยิงออกไปจะใช้เลือดของเป้าหมายเพื่อสร้างแรงระเบิดโดยใช้ปฏิกิริยาเคมี ทำให้การยิงจรวดโดยปกตินั้นปลอดภัย แต่ก็แปลว่าผู้ใช้ต้องยิงจรวดให้โดนเป้าหมายถึงจะสร้างแรงระเบิดได้",
		"shop_loreRocketLauncher7": "อาวุธแบบนี้ต้องใช้ทักษะอย่างสูงในการใช้เพื่อแลกกับพลังทำลายล้างของมัน ทำให้ใครก็ตามที่ถืออาวุธนี้ได้รับความเคารพในทักษะที่แม่นยำในการยิงของพวกเขา",
		"shop_loreRocketLauncher8": "จรวดจะทำดาเมจถ้ายิงศัตรูโดยตรงเท่านั้น แต่ถ้าพลาดจะทำให้ศัตรูเด้งขึ้นจากพื้น ศัตรูที่กำลังร่วงจะสร้างระเบิดที่แรงกว่าและรัศมีใหญ่กว่า",
		"shop_loreRocketLauncher9": "เนื่องจากมีเวลารอที่น้อยมาก ปืนยิงจรวดสามารถเป็นเครื่องมือสร้างคอมโบที่รวดเร็วได้",
		"shop_loreRocketLauncher10": "จรวดสามารถโดนแม่เหล็กดึงดูดได้ แต่โดนดูดแรงเท่าตะปู ผู้ใช้สามารถแช่แข็งจรวดเพื่อเพิ่มความดึงดูด",
		"shop_loreRocketLauncher11": "จรวดสามารถถูกดึงเข้าหาผู้ใช้ได้โดยใช้ตะขอเกี่ยว แต่จะเกิดการระเบิดถ้าหากโดนผู้ใช้",
		"shop_loreRocketLauncher12": "ลูกปืนใหญ่จะสามารถต่อยด้วยหมัดเพื่อเพิ่มแรงกระแทก ยิงด้วยปืนลูกโม่หรือปืนรางเพื่อก่อแรงระเบิด หรือปล่อยให้ตกพื้นเพื่อให้ศัตรูหลุดจากพื้น",
		"shop_loreRocketLauncher13": "ผู้ใช้สามารถนำตะขอเกี่ยวยกศัตรูขึ้นจากพื้นเพื่อสร้างระเบิดกลางอากาศได้ แต่ต้องคอยระวังแรงระเบิดที่จะเกิดขึ้น",
		"shop_loreRocketLauncher14": "จรวดสามารถขึ้นขี่ได้ แต่จรวดจะเริ่มตกหลังจากระยะเวลาสั้นๆ แต่ถ้าอยู่ใต้น้ำจรวดจะสามารถขี่ได้โดยไม่สิ้นสุด",
		"shop_loreRocketLauncher15": "กระสุนปืนใหญ่จะสามารถกระแทกศัตรูได้มากขึ้น ถ้าถูกต่อยหลังจากยิงโดนศัตรูแล้ว",

		"shop_revolverPreset1": "ธรรมดา",
		"shop_revolverPreset2": "แม็กนั่ม",
		"shop_revolverPreset3": "ทะลุนํ้าแข็ง",
		"shop_revolverPreset4": "ส้มแสด",
		"shop_revolverPreset5": "เลือดโลหิต",

		"shop_shotgunPreset1": "ธรรมดา",
		"shop_shotgunPreset2": "คลาสสิก",
		"shop_shotgunPreset3": "องอาจ",
		"shop_shotgunPreset4": "คาราเมล",
		"shop_shotgunPreset5": "ทองแท้",

		"shop_nailgunPreset1": "ธรรมดา",
		"shop_nailgunPreset2": "กรดกร่อน",
		"shop_nailgunPreset3": "ท้องนภา",
		"shop_nailgunPreset4": "เสือหิมะ",
		"shop_nailgunPreset5": "แวมไพร์",

		"shop_railcannonPreset1": "ธรรมดา",
		"shop_railcannonPreset2": "กลับสี",
		"shop_railcannonPreset3": "บอกรัก",
		"shop_railcannonPreset4": "สายเลือด",
		"shop_railcannonPreset5": "จักรกล",

		"shop_rocketlauncherPreset1": "ธรรมดา",
		"shop_rocketlauncherPreset2": "ฝุ่นเขรอะ",
		"shop_rocketlauncherPreset3": "ลิปสติก",
		"shop_rocketlauncherPreset4": "มะเขือ",
		"shop_rocketlauncherPreset5": "เพชรราตรี",

		"shop_colorsPreset": "เลือกสกิน",
		"shop_colorsCustom": "แต่งสีเอง",
		"shop_colorsAlternative": "ดูปืนแบบที่สอง",
		"shop_colorsDone": "เสร็จสิ้น",
		"shop_colorsCustomUnlockPrompt": "ใช้แต้มปลดล็อกการแต่งสี:"
	},
	"enemyNames": {

		"enemyname_filth": "วิญญาณมลทิน",
		"enemyname_stray": "วิญญาณลูกไฟ",
		"enemyname_schism": "วิญญาณคู่",
		"enemyname_soldier": "วิญญาณดัดแปลง",
		"enemyname_minos": "ร่างศพของกษัตริย์มินอส",
		"enemyname_sentry": "หุ่นซุ่มยิง",
		"enemyname_idol": "รูปบูชา",
		"enemyname_ferryman": "ผู้เดินเรือ",
		"enemyname_stalker": "ผู้สะกดรอยตาม",
		"enemyname_insurrectionist": "สาวกของซิซิฟัส",
		"enemyname_swordsmachine": "หุ่นนักดาบ",
		"enemyname_drone": "หุ่นโดรน",
		"enemyname_streetCleaner": "หุ่นกวาดถนน",
		"enemyname_v2": "V2",
		"enemyname_v2Second": "V2 (ฉบับที่ 2)",
		"enemyname_mindFlayer": "หุ่นจอมเวท",
		"enemyname_malFace": "ศีรษะมาร",
		"enemyname_cerberus": "เซอร์เบอรัส",
		"enemyname_hideousMass": "มวลวิญญาณ",
		"enemyname_leviathan": "อสูรเลไวอาทาน",
		"enemyname_gabriel": "กาเบรี้ยล",
		"enemyname_virtue": "เทวทูตแสง",
		"enemyname_somethingWicked": "อสูรลึกลับ",
		"enemyname_fleshPrison": "เรือนจำวิญญาณ",
		"enemyname_minosPrime": "วิญญาณกษัตริย์มินอส",
		"enemyname_boss_fleshPanopticon": "ผนึกวิญญาณ",
		"enemyname_boss_sisyphusPrime": "วิญญาณกษัตริย์ซิซิฟัส",

		"enemyname_boss_cerberus": "เซอร์เบอรัส ผู้เฝ้านรก",
		"enemyname_boss_cancerousRodent": "หนูเรืองแสง",
		"enemyname_boss_veryCancerousRodent": "หนูเรืองแสงตัวใหญ่ขึ้น",
		"enemyname_boss_hideousMass": "มวลวิญญาณ",
		"enemyname_boss_swordsmachineAgony": "หุ่นนักดาบ \"อัคนี\"",
		"enemyname_boss_swordsmachineTundra": "หุ่นนักดาบ \"รุทร\"",
		"enemyname_boss_corpseOfKingMinos": "ร่างศพของกษัตริย์มินอส",
		"enemyname_boss_gabriel": "กาเบรี้ยล ผู้ตัดสินชะตานรก",
		"enemyname_boss_insurrectionist": "สาวกของซิซิฟัส",
		"enemyname_boss_mandalore": "อัศวินผู้ลึกลับ (กับนกฮูกของเขา)",
		"enemyname_boss_v2": "V2",
		"enemyname_boss_v2Second": "V2",
		"enemyname_boss_ferryman": "ผู้เดินเรือ",
		"enemyname_boss_leviathan": "อสูรเลไวอาทาน",
		"enemyname_boss_insurrectionistAngry": "สาวก \"แดง\"",
		"enemyname_boss_insurrectionistRude": "สาวก \"ฟ้า\"",
		"enemyname_boss_gabrielSecond": "กาเบรี้ยล อวตารของความเกลียดชัง",

		"enemyname_type_lesserHusk": "วิญญาณชั้นด้อย",
		"enemyname_type_greaterHusk": "วิญญาณชั้นสูง",
		"enemyname_type_supremeHusk": "มหาวิญญาณ",

		"enemyname_type_lesserDemon": "มารชั้นด้อย",
		"enemyname_type_greaterDemon": "มารอันสูงส่ง",
		"enemyname_type_supremeDemon": "พญามาร",

		"enemyname_type_lesserMachine": "จักรกลพื้นฐาน",
		"enemyname_type_greaterMachine": "จักรกลขั้นสูง",
		"enemyname_type_supremeMachine": "จักรกลสุดยอด",

		"enemyname_type_lesserAngel": "เทวดาชั้นด้อย",
		"enemyname_type_greaterAngel": "เทวดาผู้สูงส่ง",
		"enemyname_type_supremeAngel": "ทูตสวรรค์",

		"enemyname_type_primeSoul": "วิญญาณไร้ตำหนิ"

	},

	"cheats": {
		"cheats_disclaimer1": "การเปิดสูตรโกงจะปิดการให้คะแนนตอนจบด่าน และปิดการให้คะแนนใน CYBER GRIND",
		"cheats_disclaimer2": "กด ~ หรือ HOME เพื่อเปิดเมนูหลังเปิดสูตรโกง",
		"cheats_disclaimerYes": "เปิดสูตรโกง",
		"cheats_disclaimerNo": "ยกเลิก",

		"cheats_panelTitle": "ตั้งค่าสูตรโกง",
		"cheats_cheatsEnabled": "โกงอยู่นะ :^)",

		"cheats_keepEnabled": "ไม่ปิดสูตรโกงตอนจบด่าน",
		"cheats_spawnerArm": "แขน Spawner",
		"cheats_teleportMenu": "เมนูวาร์ป",
		"cheats_fullBright": "โหมดสว่าง",
		"cheats_noclip": "โหมดบินทะลุ",
		"cheats_flight": "โหมดลอย",
		"cheats_infiniteWallJumps": "โดดกำแพงไม่จำกัด",
		"cheats_noWeaponCooldown": "อาวุธชาร์จทันที",
		"cheats_infinitePowerUps": "พาวเวอร์อัพไม่จำกัด",
		"cheats_blindEnemies": "ศัตรูมองไม่เห็น",
		"cheats_disableEnemySpawns": "ศัตรูไม่เกิด",
		"cheats_invincibleEnemies": "ศัตรูล่องหน",
		"cheats_killAllEnemies": "ฆ่าศัตรูทั้งหมด",
		"cheats_quickSave": "เซฟ",
		"cheats_quickLoad": "โหลด",
		"cheats_saveMenu": "ตั้งค่าเซฟโกง",
		"cheats_clear": "เคลียร์ด่าน",
		"cheats_rebuildNav": "สร้าง Navmesh ใหม่",
		"cheats_snapping": "Spawn ใช้ Grid",
		"cheats_physics": "Spawn พร้อมระบบฟิสิกส์",
		"cheats_crashMode": "Clash Mode",

		"cheats_stayActive": "เปิดไว้",
		"cheats_disableOnReload": "ปิดตอนโหลดใหม่",
		"cheats_equip": "เอามาใช้",
		"cheats_remove": "เอาออก",
		"cheats_open": "เปิด",
		"cheats_killAll": "ฆ่าให้หมด",
		"cheats_static": "อยู่นิ่ง",
		"cheats_dynamic": "เคลื่อนที่ได้",
		"cheats_rebuild": "สร้างใหม่",
		"cheats_rebuilding": "กำลังสร้าง...",

		"cheats_activated": "เปิด",
		"cheats_deactivated": "ปิด",
		"cheats_pressToBind": "กดเพื่อตั้งปุ่ม",
		"cheats_delete": "ลบ",

		"cheats_navmeshOutdated1": "NAVMESH ต้องการอัพเดท",
		"cheats_navmeshOutdated2": "(สร้าง Navmesh ใหม่ได้ที่เมนูสูตรโกง)",

		"cheats_spawnerArmSlot": "แขน Spawner อยูที่เลข 6",

		"cheats_dupesTitle": "ไฟล์เซฟโหมด SANDBOX",
		"cheats_dupesSaveNamePrompt": "ตั้งชื่อตรงนี้",
		"cheats_dupesNewSave": "เซฟใหม่",
		"cheats_dupesOpenFolder": "เปิดโฟลเดอร์",
		"cheats_dupesSave": "เซฟ",
		"cheats_dupesLoad": "โหลด",
		"cheats_dupesDelete": "ลบ",

		"cheats_categoryMeta": "ข้ามด่าน",
		"cheats_categorySandbox": "โหมด SANDBOX",
		"cheats_categoryGeneral": "ทั่วไป",
		"cheats_categoryMovement": "การเคลื่อนไหว",
		"cheats_categoryEnemies": "ศัตรู",
		"cheats_categoryWeapons": "ปืน",
		"cheats_categoryItems": "สิ่งของ",
		"cheats_categorySpecial": "พิเศษ"
	},

	"enemybios": {

		"enemyBios_type": "ประเภท",
		"enemyBios_data": "ข้อมูล",
		"enemyBios_strategy": "เทคนิคการฆ่า",

		"enemyBios_filth_1": "ตามปกติแล้ว ดวงวิญญาณของคนที่ตายจะกลายเป็นร่างทรง",
		"enemyBios_filth_2": "รูปทรงที่เกิดขึ้นมาจะขึ้นอยู่กับความสำคัญของตัววิญญาณ โดยวัดจากความแข็งแกร่งทางจิตและความสำคัญในจิตใจของผู้ที่มีชีวิตอยู่",
		"enemyBios_filth_3": "วิญญาณมลทินนี้ถือเป็นดวงวิญญาณที่ต่ำต้อยที่สุด โดยไม่มีบารมีพอที่จะมีแม้แต่ร่างทรงที่สมบูรณ์แบบ",
		"enemyBios_filth_4": "ด้วยสาเหตูนี้ พวกมันจึงไม่ค่อยมีสติปัญญาและรู้จักแต่ความหิวโหย",

		"enemyBios_filth_strategy1": "วิญญาณมลทินตายได้ง่ายมาก แต่ควรระวังถ้าหากมีเป็นฝูง",
		"enemyBios_filth_strategy2": "ใช้การโจมตีด้วยระเบิดเพื่อฆ่าพวกมันให้เร็วที่สุด",

		"enemyBios_stray_1": "วิญญาณลูกไฟมักจะเกรงตัวต่อภัยอันตราย และโจมตีโดยการเสกลูกไฟจากระยะไกลเท่านั้น ",
		"enemyBios_stray_2": "การเสกลูกไฟนี้เป็นต้องอาศัยความรู้ในการควบคุมไฟอย่างสูง แต่เหมือนว่าวิญญาณชนิดนี้สามารถทำได้จากสัญชาตญาณของมันเอง",
		"enemyBios_stray_3": "ซึ่งเป็นการกระทำที่แปลกมาก เพราะว่ามนุษย์ยังไม่สามารถลอกเลียนแบบวิธีนี้ได้ โดยเฉพาะการทำให้ลูกไฟลอยผ่านดวงวิญญาณตัวอื่น",

		"enemyBios_stray_strategy1": "การยิงหัวด้วยปืนลูกโม่เป็นวิธีฆ่าพวกมันที่เร็วที่สุด",
		"enemyBios_stray_strategy2": "การที่พวกมันโจมตีช้าและเป็นเป้านิ่ง ทำให้พวกมันเป็นแหล่งแพรี่ที่ดี",

		"enemyBios_schism_1": "วิญญาณคู่นั้นเกิดจากการที่ดวงวิญญาณสองตัวพยายามที่จะก่อร่างในพื้นที่เดียวกัน ทำให้ร่างกายถูกผสมอย่างปะปนกัน",
		"enemyBios_schism_2": "พวกมันสามารถทนการโจมตีได้เพราะเนื่องจากสาเหตุนี้ แต่ไม่สามารถควบคุมร่างกายดีพอที่จะเล็งลูกไฟได้ จึงต้องโจมตีโดยการยิงกราดอย่างเดียว",

		"enemyBios_schism_strategy1": "กระสุนลูกโม่ที่ยิงชาร์จจะสามารถฆ่ามันได้ทันทีถ้ายิงโดนหัว ซึ่งอาจจะเล็งยากหน่อยเนื่องจากไม่สามารถเห็นได้ชัดเจน",
		"enemyBios_schism_strategy2": "ปืนลูกซองที่ปั๊มสองครั้ง จะสามารถฆ่ามันได้ในนัดเดียวในระยะใกล้",
		"enemyBios_schism_strategy3": "การยิงกราดของพวกมันอาจจะทำให้หลบลูกไฟได้ยาก ซึ่งควรระวังถ้าหากมีศัตรูเยอะ",

		"enemyBios_soldier_1": "วิญญาณนี้ถูกดัดแปลงจากวิญญาณลูกไฟธรรมดา โดยมีการประกอบชิ้นส่วนของหุ่นยนต์เข้ากับร่าง ทำให้พวกมันสามารถเสกลูกไฟได้รวดเร็วขึ้น",
		"enemyBios_soldier_2": "วิญญาณดัดแปลงมักจะมีความกล้าในการบุกโจมตีมากกว่าวิญญาณลูกไฟที่เชื่องช้ากว่า",
		"enemyBios_soldier_3": "แต่พวกมันก็ยังไม่ค่อยมีสติปัญญาสูง และยังไม่ทราบว่าใครหรืออะไรที่ทำการดัดแปลงพวกมันขึ้นมา",

		"enemyBios_soldier_strategy1": "ปืนลูกซองยังคงเป็นอาวุธที่ดีในการฆ่าพวกมัน แต่ควรระวังการโจมตีระยะใกล้ ",
		"enemyBios_soldier_strategy2": "ลูกไฟที่ถูกเสกจะอยู่ต่ำกว่าของวิญญาณลูกไฟ ทำให้ถ้าถูกยิงด้วยลูกโม่ จะมีโอกาสฆ่าพวกมันได้ดีกว่า",
		"enemyBios_soldier_strategy3": "ชุดเกราะพวกมันสามารถต้านแรงระเบิดธรรมดาได้ แต่ก็ยังแพ้ระเบิดที่แรงกว่านี้ที่เป็นสีแดง และพวกมันไม่สามารถบล็อกระเบิดได้ถ้าตัวไม่ติดพื้น",

		"enemyBios_ferryman_1": "ผู้เดินเรือคือดวงวิญญาณที่มีพลัง ทักษะ และศรัทธาที่มากพอที่จะถูกคัดเลือกเป็นผู้ขนส่งวิญญาณข้ามขุมนรก",
		"enemyBios_ferryman_2": "พวกมันได้รับผืนผ้ามนต์จากสวรรค์เพื่อเป็นสัญลักษณ์แสดงความศรัทธาต่อพระเจ้า โดยที่พวกมันรู้ซึ้งถึงบาปของพวกมันจนถึงขั้นปิดหน้าปิดตาด้วยผ้ามนต์และถลอกเนื้อหนังจนถึงกระดูก เพราะว่าเกลียดชังร่างของตัวเองที่บารมีไม่พอที่จะกลายเป็นเทวดาได้",
		"enemyBios_ferryman_3": "พลังจากผืนผ้าทำให้กระดูกของมันมีสีสว่าง และกะโหลกของมันมีพลังอำนาจมากพอที่จะสั่งให้ประตูต่างๆในนรก",
		"enemyBios_ferryman_4": "ทั้งนรกนี้จะมีเพียงแค่ผู้เดินเรือผู้เดียวเท่านั้น ถ้าหากมีตัวใหม่เกิดขึ้นมา พวกมันจะต่อสู้กันจนตาย โดยผู้ชนะจะได้ผืนผ้ามนต์ไปและกะโหลกของผู้แพ้จะกลายเป็นรางวัลและกุญแจเปิดประตูในนรกต่อไป",
		"enemyBios_ferryman_5": "ผู้เดินเรือมักจะใช้ความรู้ที่ติดตัวมาเพื่อดูแลการเดินเรือ จนทำให้ไม้พายกลายเป็นเพียงอาวุธป้องกันตัว",
		"enemyBios_ferryman_6": "หลังจากการสูญพันธ์ของมนุษยชาติและไม่เหลือวิญญาณที่จะมาขนส่งแล้ว ผู้เดินเรือได้เพียงแต่เร่ร่อนไปตามขุมนรก ภาวนาให้เหล่าเทวดายอมรับให้ขึ้นสวรรค์ โดยที่ไม่รู้ว่ามีแค่กาเบรี้ยลที่เห็นใจและสงสารเขา",

		"enemyBios_ferryman_strategy1": "ผู้เดินเรือจะโจมตีตามตำแหน่งของศัตรู โดยเปลี่ยนสลับท่าการโจมตีระหว่างระยะใกล้กับไกล",
		"enemyBios_ferryman_strategy2": "การโจมตีอัปเปอร์คัทของมันหลบได้ยาก จึงไม่ควรอยู่กลางอากาศนานเกินไป",
		"enemyBios_ferryman_strategy3": "สังเกตสีแสงที่วาบให้ดีว่าการโจมตีอันไหนแพรี่ได้และไม่ได้",
		"enemyBios_ferryman_strategy4": "ผู้เดินเรืออาจจะกลิ้งเพื่อเปลี่ยนทิศการโจมตี ซึ่งจะทำบ่อยขึ้นหากระยะระหว่างศัตรูไกลเกินไป",

		"enemyBios_idol_1": "ถึงแม้ว่ามันจะดูเหมือนเทวดา รูปบูชาพวกนี้ถูกสร้างขึ้นด้วยกระบวนการเหมือนมารตัวอื่น แต่ร่างทรงของมันไม่มีพลังที่จะเคลื่อนไหวได้ ",
		"enemyBios_idol_2": "พวกมันไม่มีรูปร่างเหมือนตอนนี้ด้วยซ้ำ แต่ถูกแกะสลักโดยผู้เดินเรือขณะเดินทางในนรก เพื่อเป็นการบูชาและสรรเสริญเหล่าเทวดา โดยเฉพาะกาเบรี้ยลที่ถือว่าเป็นผู้ให้เมตตาของเขา",
		"enemyBios_idol_3": "ขณะที่ถูกแกะสลัก พวกมันได้ซึมซับพลังจากผืนผ้ามนต์ของผู้เดินเรือ ทำให้พวกมันสามารถเสกพลังแสงที่ปกป้องวิญญาณและเทวดาจากภัยอันตราย",
		"enemyBios_idol_4": "มันเป็นเคราะห์ดีที่กาเบรี้ยลเป็นเทวดาควบคุมนรก ไม่งั้นพวกมันจะถูกทำลายเนื่องจากเป็นการละเมิดกฎแห่งกรรมและการดูหมิ่นเทวดาทั้งหลาย",

		"enemyBios_idol_strategy1": "รูปบูชาต่างๆไม่สามารถถูกทำลายด้วยปืนได้ ต้องใช้การต่อยหรือการกระแทกพื้นอย่างเดียว",
		"enemyBios_idol_strategy2": "ศัตรูที่รูปบูชาปกป้องไม่สามารถถูกฆ่าได้ด้วยอาวุธ แต่สามารถถูกผลักดันให้ตกหลุมหรือโดนทับตายได้",
		"enemyBios_idol_strategy3": "รูปบูชาและศัตรูที่ถูกปกป้องไม่สามารถถูกตะขอเกี่ยวได้",

		"enemyBios_leviathan_1": "ต่างจากมารประเภทอื่น อสูรตัวนี้ไม่ได้เกิดจากมวลวิญญาณ แต่จากการรวมร่างของเหล่าวิญญาณที่จมอยู่ใต้มหาสมุทรสติกซ์ ซึ่งเป็นผู้ที่ยอมแพ้ที่จะต่อสู้เพื่อขึ้นสู่ผิวน้ำ และยอมจมปลักอยู่ใต้สมุทรตลอดกาล",
		"enemyBios_leviathan_2": "ดวงวิญญาณเหล่านี้จึงได้กลายเป็นอสูรที่มีนามว่า เลไวอาทาน สัตว์ประหลาดที่จะนำมาสู่โลกาวินาศ",
		"enemyBios_leviathan_3": "หัวใจของมันเป็นศูนย์รวมวิญญาณที่เป็นองค์ประกอบร่างของมัน ซึ่งพยายามตะเกียกตะกายที่จะหนีออกจากร่าง แต่มันก็ได้ถูกปักให้ติดเข้ากลับหัวของมันโดยหอกของกาเบรี้ยล",
		"enemyBios_leviathan_4": "ถึงแม้โลกมนุษย์ก็สิ้นแล้ว อสูรตัวนี้ก็ยังวนเวียนอยู่ในมหาสมุทรสติกซ์ ซึ่งนับวันก็ขยายตัวขึ้นตามวิญญาณที่จมอยู่ที่มีมากขึ้น",

		"enemyBios_leviathan_strategy1": "จุดอ่อนของเลไวอาทานคือหัวใจที่อยู่บนศีรษะของมัน ซึ่งสามารถเห็นได้ชัดหลังมันโจมตี",
		"enemyBios_leviathan_strategy2": "หัวของเลไวอาทานสามารถขึ้นขี่ได้ ทำให้สามารถเข้าใกล้จุดอ่อนมันได้มากขึ้น",
		"enemyBios_leviathan_strategy3": "สังเกตทิศทางหางให้ดีว่าจะเป็นการตีมุมต่ำหรือมุมสูง",

		"enemyBios_corpseOfKingMinos_1": "ในปัจจุบัน ร่างของกษัตริย์มินอสได้ถูกสาปให้เป็นศพเดินดินที่วนเวียนอย่างไร้จุดหมาย",
		"enemyBios_corpseOfKingMinos_2": "ด้วยพละกำลังที่แรงกล้า และความทรงจำของท่านในหมู่วิญญาณแห่งขุมราคะทั้งหลาย ทำให้ศพของท่านกลายเป็นร่างทรงของวิญญาณที่ใหญ่ที่สุดเท่าที่เคยบันทึกมา",
		"enemyBios_corpseOfKingMinos_3": "มีการค้นพบว่ายังมีร่องรอยวิญญาณของท่านอยู่ภายในร่างกาย แต่ตอนนี้ร่างของท่านได้ถูกขับเคลื่อนโดยงูปรสิตที่ท่านเคยเลี้ยงไว้",
		"enemyBios_corpseOfKingMinos_4": "ในฐานะที่ท่านได้นำความเจริญมาสู่ขุมราคะ เหล่าเทวดาจึงสาปให้ศพของท่านให้วนเวียนลงโทษผู้กระทำบาปในนรกขุมนี้",

		"enemyBios_corpseOfKingMinos_strategy1": "มือของศพที่จับกำแพงอยู่เป็นแหล่งเติมเลือดที่ดี",
		"enemyBios_corpseOfKingMinos_strategy2": "การแพรี่หมัดและลูกไฟจะทำดาเมจได้มาก",
		"enemyBios_corpseOfKingMinos_strategy3": "หลุมดำที่ถูกเสกมาไม่สามารถถูกทำลายได้ แต่จะเคลื่อนที่ช้าๆ",

		"enemyBios_stalker_1": "เพื่อทดแทนบาปแห่งความโลภ วิญญาณเหล่านี้ได้ถูกสาปให้ขนหินยักษ์ขึ้นสู่หออาคารที่เป็นสัญลักษณ์ของความโลภของมนุษย์ตลอดไป",
		"enemyBios_stalker_2": "การลงโทษชนิดนี้ทำให้เกิดวิวัฒนาการ ทำให้ร่างกายของพวกมันทำหน้าที่แบกหินให้ดีขึ้น",
		"enemyBios_stalker_3": "แขนขาของมันได้ถูกบิดเบี้ยวให้รับแรงน้ำหนักหินได้ดีขึ้น ส่วนผิวหนังและกล้ามเนื้อได้แห้งสนิท เพื่อต้านทานเม็ดทรายทองที่ร้อนระอุในนรกขุมนี้",
		"enemyBios_stalker_4": "แต่ทว่าในช่วงเวลาที่ไม่ทราบ พวกมันได้รับระเบิดมาขนแทนก้อนหิน ซึ่งเป็นระเบิดไฮเทคที่สามารถแปลงเลือดให้กลายเป็นเม็ดทรายทองที่อยู่ในนรกขุมโลภะ",
		"enemyBios_stalker_5": "การวิจัยพบว่าเทคโนโลยีนี้ใกล้เคียงกับส่วนหุ่นยนต์ของวิญญาณดัดแปลง จึงสันนิษฐานว่าเทคโนโลยีนี้มาจากแหล่งเดียวกัน",

		"enemyBios_stalker_strategy1": "สีของระเบิดจะแสดงสถานะการระเบิด ส่วนความจ้าของสีจะแสดงว่าผู้สะกดรอยมีเลือดเหลืออยู่เท่าไหร่",
		"enemyBios_stalker_strategy2": "ถ้าผู้สะกดรอยถูกบังคับให้ระเบิด รัศมีระเบิดจะเล็กกว่า",
		"enemyBios_stalker_strategy3": "ถ้าผู้สะกดรอยกำลังจะระเบิดทรายให้ศัตรู การกระแทกพื้นจะช่วยลดโอกาสโดนทรายได้",
		"enemyBios_stalker_strategy4": "ถ้าถูกยิงด้วยแม่เหล็กของปืนตะปู รัศมีระเบิดจะเล็กกว่า",

		"enemyBios_insurrectionist_1": "สาวกของซิซิฟัสคือดวงวิญญาณที่ถูกฝึกโดยกษัตริย์ซิซิฟัสเอง เพื่อทำการก่อกบฏต่อสวรรค์และปลดปล่อยวิญญาณที่ถูกจองจำในนรกทั้งหลาย",
		"enemyBios_insurrectionist_2": "ในขณะที่เกิดความโกลาหลบนสวรรค์ ซึ่งทำให้ไม่มีเทวดามาควบคุมนรก ซิซิฟัสจึงเปิดศึกโดยนำเหล่าวิญญาณที่ยังมีสติปัญญาพอที่จะต่อสู้กับเหล่ามารและยึดครองนรกขุมโลภะให้ได้",
		"enemyBios_insurrectionist_3": "หลังจากที่พวกเทวดาได้ก่อตั้งรัฐบาลใหม่และสรวงสวรรค์ได้กลับมาสงบสุขแล้ว กาเบรี้ยลจึงได้รับคำสั่งให้นำกองทัพมาปราบกบฏของซิซิฟัส",
		"enemyBios_insurrectionist_4": "ถึงแม้จะต่อต้านได้ซักพัก กองทัพของซิซิฟัสก็ได้พ่ายแพ้ให้กับเหล่าเทวดา และหลังจากที่ซิซิฟัสได้ถูกฆ่า กองทัพก็ขาดผู้นำและแตกกระเจิงไป",
		"enemyBios_insurrectionist_5": "นักรบเหล่านั้นจึงถูกตัดร่างจนเหลือเพียงแค่ส่วนที่สามารถใช้ขนหินได้ และถูกลงโทษให้ขนหินขึ้นหออาคารที่เป็นสัญลักษณ์ของความโลภของมนุษย์ตลอดกาล",
		"enemyBios_insurrectionist_6": "แต่ถึงยังไงพวกเขายังมีคราบเลือดที่เลอะกายและมือที่ยังจับศพของศัตรู ก็ได้กลายเป็นบาดแผลในใจที่คอยล้อว่า พวกเขาได้ต่อสู้เพื่ออิสรภาพที่ไม่มีวันมาถึง",

		"enemyBios_insurrectionist_strategy1": "สาวกของซิซิฟัสจะทาเลือดบนเท้าของพวกเขาเพื่อป้องกันความร้อนของทรายทอง แต่ร่างกายของพวกเขายังสามารถจุดไฟเผาได้เพื่อเพิ่มดาเมจที่ได้รับ",
		"enemyBios_insurrectionist_strategy2": "การเหวี่ยงแขนของพวกเขาไม่มีจำกัดระยะ แต่สามารถสังเกตทิศทางเพื่อหลบได้",
		"enemyBios_insurrectionist_strategy3": "ควรระวังการกระทืบพื้นที่มีดาเมจมากและไม่สามารถหลบได้ถ้าอยู่ใกล้",
		"enemyBios_insurrectionist_strategy4": "ศีรษะมารที่พวกเขาถืออยู่จะไม่สามารถโดนทรายกลบได้ จึงเป็นแหล่งฮีลที่ดีถ้าตัวสาวกได้กลายเป็นทราย แต่จะไม่ทำดาเมจกับตัวสาวกเอง",

		"enemyBios_swordsmachine_1": "ถึงแม้ว่าตัวของมันแทบจะไม่เหมือนเดิมหลังจากที่เปลี่ยนชิ้นส่วนมาหลายครั้ง เจ้าหุ่นนักดาบยังมีชื่อเสียงในฐานะการเป็นนักดาบที่มีความสามารถและการที่มันบำรุงซ่อมแซมตัวมันเอง ทำให้มีหุ่นยนต์ต่างๆเลียนแบบมันจำนวนมาก",
		"enemyBios_swordsmachine_2": "อาวุธของมันคือดาบที่ทำขึ้นเอง โดยมีมอเตอร์เพิ่มความร้อนทำให้สามารถตัดเนื้อเยื่อได้แทบทุกชนิด",
		"enemyBios_swordsmachine_3": "มันเป็นหนึ่งในหุ่นยนต์ที่น้อยนิดที่สามารถส่งเสียงสื่อสารได้ ซึ่งเป็นสิ่งที่หุ่นยนต์ส่วนใหญ่ได้ละทิ้งไปแล้ว",

		"enemyBios_swordsmachine_strategy1": "หุ่นนักดาบไม่มีประสบการณ์ต่อสู้หุ่นยนต์ตัวอื่น จึงควรใช้ความเร็วในการหลีกเลี่ยงใบมีดของมัน โดยเฉพาะในแนวตั้ง",
		"enemyBios_swordsmachine_strategy2": "การโจมตีของมันสามารถอ่านได้ง่าย ทำให้การแพรี่ดาบของมันง่ายมาก",
		"enemyBios_swordsmachine_strategy3": "มันสามารถโจมตีระยะไกลได้ โดยการโยนดาบของมัน",

		"enemyBios_drone_1": "โดรนพวกนี้ถูกทำขึ้นมาเพื่อเป็นกล้องรักษาความปลอดภัยและหน่วยลาดตะเวน",
		"enemyBios_drone_2": "พวกมันได้ทำการดัดแปลงตัวมันเองโดยทิ้งอาวุธที่ใช้กระสุนปลอม เพื่อให้สามารถไล่ล่าเก็บเลือดมาเป็นเชื้อเพลิง",
		"enemyBios_drone_3": "เพื่อประหยัดทุนในการผลิต พวกมันจึงไม่มีสติปัญญามากนัก",

		"enemyBios_drone_strategy1": "พวกมันน้ำหนักเบาพอที่จะโดนกระสุนตะปูและปืนลูกซองผลักได้ ทำให้โจมตีใส่มันได้ยาก",
		"enemyBios_drone_strategy2": "พวกมันจะพยายามพุ่งเข้าหาศัตรูตอนตาย แต่การโจมตีที่รุนแรงพอหรือแรงระเบิดจะทำให้พวกมันระเบิดทันที",
		"enemyBios_drone_strategy3": "การต่อยโดรนตอนพุ่งจะทำให้โดรนพุ่งไปยังทิศทางตรงกันข้ามกับแนวพุ่งของมัน",
		"enemyBios_drone_strategy4": "การส่งเสียงของพวกมันทำให้หาตัวพวกมันได้ง่าย",

		"enemyBios_streetcleaner_1": "หุ่นชนิดนี้ถูกสร้างขึ้นเพื่อกรองอากาศที่เป็นพิษในช่วงภัยพิบัติครั้งใหญ่ แต่หลังจากสงครามสงบลง พวกได้ถูกดัดแปลงมาเป็นหน่วยสอดแนมในการสำรวจนรก",
		"enemyBios_streetcleaner_2": "แต่พวกมันก็ละทิ้งนิสัยเก่าไม่ได้ ทำให้หลังจากที่มนุษย์ได้ศูนย์พันธุ์ไปแล้ว พวกมันจึงได้สานต่อหน้าที่เก่าของมันโดยการเผาเนื้อเยื่อทุกชนิดเพื่อที่จะทำความสะอาดโลกนี้ใหม่",

		"enemyBios_streetcleaner_strategy1": "พวกมันจะพยายามหลบทุกอย่างที่ไม่ใช่กระสุนปืนลูกโม่และปืนรางไฟฟ้า",
		"enemyBios_streetcleaner_strategy2": "ถังแก๊สบนหลังของมันจะระเบิดทันทีถ้าถูกยิง วิธีหนึ่งคือโยนเหรียญไปข้างหลังมันแล้วยิงสะท้อนใส่ถัง",
		"enemyBios_streetcleaner_strategy3": "ถ้าจะเข้าใกล้ ให้หลบปืนไฟที่ไม่สามารถป้องกันได้",

		"enemyBios_v2_1": "หุ่นยนต์รุ่น V ถูกสร้างมาเพื่อทำการรบ โดยรุ่น V1 จะมีพื้นผิวภายนอกที่สามารถเติมเชื้อเพลิงด้วยเลือดที่แตะผิวของมันได้ทันที โดยไม่ต้องพึ่งกระบวนการเติมขณะหรือหลังการรบ",
		"enemyBios_v2_2": "เกราะของมันเปราะบางก็จริง แต่มันสามารถซ่อมแซมตัวเองได้ทันที ทำให้ข้อเสียประการนี้ไม่จำเป็นที่ต้องปรับปรุง",
		"enemyBios_v2_3": "แต่ทว่าสงครามได้จบลงก่อนที่รุ่น V1 จะสามารถออกปฏิบัติการได้",
		"enemyBios_v2_4": "รุ่น V1 จึงถูกปรับแต่งให้กลายมาเป็นรุ่น V2 โดยใช้เกราะที่ทนทานขึ้น เพื่อต่ออายุการใช้งานของมันในยามสงบ",
		"enemyBios_v2_5": "หุ่นยนต์ทั้งสองรุ่นนี้ไม่เคยถูกผลิตเลย เนื่องจากความต้องการมันได้หายไปพร้อมกับสงคราม จึงเป็นไปได้ว่ามีเพียงแค่ V1 กับ V2 อย่างละหนึ่งตัวที่เหลืออยู่เท่านั้น",

		"enemyBios_v2_strategy1": "V2 จะพยายามรักษาระยะห่างระหว่างศัตรู มันจะถอยถ้าศัตรูอยู่ใกล้เกิน และจะบุกเข้าถ้าศัตรูอยู่ไกล",
		"enemyBios_v2_strategy2": "ความเร็วของ V2 ทำให้สังเกตและฮีลเลือดจากมันได้ยาก จึงไม่ควรที่จะไล่ตามมัน แต่ควรที่จะรอมันเข้ามาหา",
		"enemyBios_v2_strategy3": "V2 จะเปลี่ยนอาวุธตามระยะของศัตรู ทำให้หลอกมันเปลี่ยนอาวุธได้โดยการทิ้งห่างหรือเข้าใกล้",
		"enemyBios_v2_strategy4": "ถ้ารู้ว่าอาวุธของเราทำอะไรได้ ก็จะสามารถรู้ทันการโจมตีของ V2 ได้",

		"enemyBios_mindflayer_1": "หุ่นยนต์ชนิดนี้หายากแต่อันตรายมากเช่นกัน หุ่นจอมเวทจะชำนาญในการใช้พลังนรกพร้อมกับกลไกของตัวมันเอง",
		"enemyBios_mindflayer_2": "ส่วนบนที่เป็นหุ่นยนต์คือร่างที่แท้จริงของมัน ขณะเดียวกันส่วนที่ลักษณะเหมือนร่างกายมนุษย์ที่ทำจากพลาสติกนั้น คาดเดาว่าพวกมันสร้างขึ้นมาเอง",
		"enemyBios_mindflayer_3": "ร่างมนุษย์นั้นไม่มีประโยชน์อะไรเลย นอกจากเป็นเพียงของตกแต่ง",
		"enemyBios_mindflayer_4": "หุ่นจอมเวทจะปกป้องร่างมนุษย์ของมันด้วยชีวิต ทั้งๆที่ไม่ได้ประโยชน์อะไรจากการกระทำนี้",
		"enemyBios_mindflayer_5": "พวกมันเหมือนจะเลือกร่างกายมนุษย์หญิงเป็นหลัก แต่ก็มีบางตัวที่เลือกใช้ร่างมนุษย์ชายด้วย ซึ่งหาได้ยากมาก",

		"enemyBios_mindflayer_strategy1": "ควรสังเกตและฟังเสียงเพื่อเดาการโจมตีของมัน",
		"enemyBios_mindflayer_strategy2": "กลุ่มลูกไฟของมันสามารถปัดกลับได้ทันที โดยใช้แรงระเบิดของแขนยิงคลื่นอากาศ",
		"enemyBios_mindflayer_strategy3": "ปืนรางชนิดสว่านจะทำให้พวกมันวาร์ปหนีไม่ได้",

		"enemyBios_sentry_1": "หุ่นยนต์นี้เคยใช้ในการรบในสงครามครั้งสุดท้าย แต่หลังจากสงครามจบ ไม่มีใครสามารถหาหน้าที่ใหม่ให้พวกมันได้จนถึงการสำรวจนรก",
		"enemyBios_sentry_2": "ขาพวกมันถูกสร้างมาให้แข็งแกร่งพอที่จะปักตัวเข้ากับพื้นและค้ำจุนพวกมันจากแรงอื่นๆ เพื่อให้การยิงมีความแม่นสูงที่สุด",
		"enemyBios_sentry_3": "ขณะเดียวกัน ท่อนบนของตัวมันมีน้ำหนักเบามาก ทำให้พวกมันเคลื่อนไหวได้รวดเร็ว ขาของพวกมันจึงกลายเป็นที่ต้องการของหุ่นยนต์ตัวอื่นๆ",
		"enemyBios_sentry_4": "หุ่นยนต์ซุ่มยิงใช้คอมพิวเตอร์กราฟฟิกคมชัดเพื่อช่วยในการเล็งเป้าหมาย ซึ่งต่างจากหุ่นยนต์ตัวอื่นที่สิ่งรอบข้างชัดเจนได้น้อยกว่า เพื่อลดเวลาการคำนวณข้อมูล",

		"enemyBios_sentry_strategy1": "หุ่นซุ่มยิงจะเดินไม่ได้ขณะเตรียมตัวยิง",
		"enemyBios_sentry_strategy2": "มีหลายวิธีที่จะหยุดการยิงของมัน เช่น ปืนรางไฟฟ้า ยิงเสาอากาศด้วยปืนลูกโม่ แขนแบบยิงคลื่น หรือการกระแทกพื้น",
		"enemyBios_sentry_strategy3": "น้ำหนักเบาของมันทำให้พวกมันโดนเด้งจากพื้นได้ง่าย",
		"enemyBios_sentry_strategy4": "แม่เหล็กปืนตะปูสามารถทำให้มันโดนดูดออกจากพื้นได้ ถ้ามันยังไม่เตรียมตัวยิง",

		"enemyBios_v2Second_1": "หลังจากที่พ่ายแพ้ให้กับ V1 V2 ได้ลงดิ่งเข้าสู่นรกขุมถัดไป และหลังจากได้รักษาตัวมันเองด้วยเลือดจากหุ่นยนต์ตัวอื่นๆ เป้าหมายต่อไปของมันคือล้างแค้น V1 และเอาแขนที่เสียไปกลับคืนมา",
		"enemyBios_v2Second_2": "หลังจากที่ได้แขนใหม่มาแทนที่จากการฆ่าหุ่นยนต์ตัวหนึ่ง V2 ก็ได้สร้างตะขอเกี่ยวเพื่อที่จะช่วยให้ไล่ตาม V1 ให้ทัน",
		"enemyBios_v2Second_3": "ระหว่างนั้น V2 ก็ได้ศึกษาการต่อสู้ของ V1 ที่มีประสบการณ์มากกว่า เพื่อเตรียมตัวสำหรับการประลองครั้งต่อไป",
		"enemyBios_v2Second_4": "แต่ทว่า V2 ก็พ่ายแพ้ให้กับ V1 เป็นครั้งที่สองและครั้งสุดท้าย",

		"enemyBios_v2Second_strategy1": "เหรียญของ V2 สามารถถูกยิงได้",
		"enemyBios_v2Second_strategy2": "แม่เหล็กจะสามารถดึงตะปูที่ V2 ยิงออกมาได้",
		"enemyBios_v2Second_strategy3": "ถ้าต่อย V2 ด้วยแขนของมัน มันจะโกรธและทำให้มันโจมตีรุนแรงขึ้น",

		"enemyBios_maliciousFace_1": "เหล่ามารคือสิ่งมีชีวิตที่เกิดขึ้นจากมวลสารในนรก พวกมันมีผิวที่แข็งเหมือนหินและเคลื่อนไหวได้ช้า",
		"enemyBios_maliciousFace_2": "โดยปกติ มารจะมีสติปัญญามากว่าดวงวิญญาณร่างทรงธรรมดา แต่ก็ยังไม่สามารถใช้ความคิดที่ซับซ้อนหรือสื่อสารได้ ขณะนี้ยังไม่มีมารตัวไหนที่ผ่านการทดสอบยืนยันตัวเองในกระจกได้เลย แต่ก็เพราะความป่าเถื่อนของพวกมันทำให้ทำการวิจัยยาก",
		"enemyBios_maliciousFace_3": "ศีรษะมารเป็นมารที่มีจำนวนอยู่มากที่สุด ซึ่งเป็นมารที่อันตรายเพราะความชำนาญในการใช้พลังงานนรกในการโจมตี",

		"enemyBios_maliciousFace_strategy1": "พวกมันไม่สามารถต้านทานกระสุนลูกซองระยะประชิดได้ แต่เพราะความเสี่ยงในการโจมตีวิธีนี้ ทำให้การใช้ปืนตะปูแบบแม่เหล็กปลอดภัยกว่า",
		"enemyBios_maliciousFace_strategy2": "ควรสังเกตการหันหัวของมันเพื่อระวังการยิงระเบิด หนำซ้ำพวกมันยังไม่โดนดาเมจจากการระเบิดอีกด้วย",

		"enemyBios_cerberus_1": "ถึงแม้จะไม่ดูเหมือนสุนัขสามหัวในตำนาน พวกมันได้รับชื่อนี้ในฐานะบทบาทเป็นผู้ปกป้องนรก แต่ก็ยังไม่ทราบว่าทำไมพวกมันบางตัวไม่คิดที่จะต่อสู้เวลามีผู้บุกรุกเข้าใกล้",
		"enemyBios_cerberus_2": "พวกมันถือลูกพลังงานไว้ในมือ ซึ่งเป็นการกระทำที่ทำได้ยากและต้องใช้สมาธิเพื่อให้มันอยู่นิ่ง สันนิษฐาณว่าพวกมันทำอย่างนี้เพื่อแสดงฤทธิ์เดชและขู่ผู้รุกอาณาเขตของมัน",

		"enemyBios_cerberus_strategy1": "การเคลื่อนไหวที่ช้าของมันทำให้สามารถกะระยะการต่อสู้ได้",
		"enemyBios_cerberus_strategy2": "การโยนลูกพลังงานของมันสามารถล่อให้โดนตัวมันเองได้ แต่พวกมันจะไม่เริ่มโยนหากเป้าหมายอยู่ใกล้เกินไป",
		"enemyBios_cerberus_strategy3": "ควรระวังแรงระเบิดจากลูกพลังงานหลังจากที่มันโยนแล้ว",

		"enemyBios_hideousMass_1": "มวลวิญญาณจะเกิดขึ้นเมื่อมีมวลสารนรกในผิวเปลือกนอกมากเกินไป ทำให้มีผิวของมันปริและสารนรกได้ไหลออกมา",
		"enemyBios_hideousMass_2": "เนื่องจากมันสามารถเคลื่อนไหวโดยไม่ต้องขยับผิวเปลือกมาก ผิวของมันจึงแข็งแกร่งกว่ามารตนอื่น ซึ่งสามารถปกป้องมันจากการโจมตีทุกอย่าง",

		"enemyBios_hideousMass_strategy1": "ถึงแม้เปลือกนอกมันจะทนทาน แต่ก็ไม่สามารถปกป้องท้องและหางของมันได้",
		"enemyBios_hideousMass_strategy2": "ถ้ามันยืนอยู่ ให้โจมตีหนักเป็นระยะ เพราะว่ามันอาจจะเปลี่ยนท่าได้ทุกเมื่อ",
		"enemyBios_hideousMass_strategy3": "ถ้ามันนั่งอยู่ ให้อยู่ห่างๆพร้อมกับระวังการโจมตีของมัน แต่ถ้ากล้าพอก็สามารถปีนไต่ไปยิงหางของมันได้",
		"enemyBios_hideousMass_strategy4": "ถ้าโดนฉมวกหางของมัน ให้ต่อยฉมวกหรือยิงหางของมันเพื่อบังคับให้มันปล่อย",

		"enemyBios_gabriel_1": "กาเบรี้ยลเป็นหนึ่งในทูตสวรรค์ที่ได้รับความเคารพและหวาดกลัวมากที่สุด ซึ่งมาจากการที่ท่านได้ทำหน้าที่อย่างขยันขันแข็ง",
		"enemyBios_gabriel_2": "กาเบรี้ยลมักจะวางแผนได้อย่างฉลาดเฉลียวและลงมือทำได้เร็วไว และได้รับมอบให้เป็นผู้พิพากษาแห่งนรกหลังจากที่สังหารกษัตริย์มินอสและลมล้างยุคความเจริญแห่งขุมราคะ",
		"enemyBios_gabriel_3": "กาเบรี้ยลเองเป็นที่รักและเคารพในหมู่เทวดาทั้งหลาย เป็นที่มาจากเสน่ห์และการที่ท่านได้เข้าสังคมกับสามัญชนเทวดา ซึ่งต่างจากสมาชิกสภาเทวดาที่ทำตัวเคร่งครัดกับคำสอนอย่างสุดโต่ง",

		"enemyBios_gabriel_strategy1": "ถึงแม้ว่ากาเบรี้ยลจะโจมตีอย่างว่องไว การโจมตีของเขาสามารถคาดเดาและหลบทันได้",
		"enemyBios_gabriel_strategy2": "กาเบรี้ยลชอบที่จะเยาะเย้ยคู่ต่อสู้ของเขา ทำให้เปิดโอกาสที่จะโจมตีและฮีลได้",

		"enemyBios_gabrielSecond_1": "หลังจากที่พ่ายแพ้ให้กับเจ้าหุ่นยนต์นั่น กาเบรี้ยลได้ค้นพบว่าท่านเข้าใจผิดมาตลอดและได้ค้นพบว่าจิตใจของท่านไม่เคยมีความเกลียดชังมาก่อนเลย แต่เต็มเปี่ยมไปด้วยความรักและความขยันในหน้าที่ของท่าน",
		"enemyBios_gabrielSecond_2": "กาเบรี้ยลไม่เคยรู้ถึงความพอใจและยินดีที่จะต่อสู้ศัตรูที่เก่งเท่าหรือเก่งกว่าตัวท่านเอง ความพ่ายแพ้แต่ละครั้งก็ทำให้ท่านอยากที่จะเอาชนะมากขึ้นไปอีก",
		"enemyBios_gabrielSecond_3": "จนถึงตอนนี้ กาเบรี้ยลเคยเพียงแต่ทำตามหน้าที่ของท่านที่ได้มอบมา แต่พอถึงคราวนี้ แม้แต่การที่นรกจะสูญสิ้นก็ไม่ใช่สิ่งที่ท่านกังวลอีกต่อไป เพราะกาเบรี้ยลได้เจอสิ่งที่ตัวท่านต้องการมานานแล้ว",
		"enemyBios_gabrielSecond_4": "ถึงกระนั้น กาเบรี้ยลก็ได้รู้ซึ้งถึงความชั่วที่ได้กระทำไว้กับเหล่าวิญญาณทั้งหลาย ท่านจึงตัดสินใจว่าจะขอไถ่โทษที่ได้ทำไว้และลงสู่แดนนรกเป็นครั้งสุดท้าย",

		"enemyBios_gabrielSecond_strategy1": "มันจะดีกว่าที่จะหลบการฟันดาบของกาเบรี้ยลในแนวเฉียง",
		"enemyBios_gabrielSecond_strategy2": "ดาบที่กาเบรี้ยลโยนมาสามารถทำดาเมจได้ดีหากถูกแพรี่",
		"enemyBios_gabrielSecond_strategy3": "กาเบรี้ยลยังคงชอบเยาะเย้ยเหมือนเดิม ทำให้เปิดโอกาสที่จะโจมตีและฮีลได้",

		"enemyBios_virtue_1": "เทวดาขั้นด้อยจะมีกระบวนการเกิดคล้ายกับดวงวิญญาณ โดยร่างทรงจะขึ้นอยู่กับมูลค่าบารมีของมัน แต่จะมีการวัดคุณธรรมด้วย",
		"enemyBios_virtue_2": "เทวดาขั้นด้อยมักเกิดจากดวงวิญญาณมนุษย์ ซึ่งจะมีรูปร่างแปลกประหลาดหรือคล้ายสัตว์ ต่างกับร่างที่คล้ายกับมนุษย์สำหรับเทวดาที่ขั้นสูงกว่า",
		"enemyBios_virtue_3": "เทวทูตแสงมักจะถูกส่งมาทำงานที่พวกเทวดาคิดว่าไม่เหมาะสำหรับยศบรรดาศักดิ์ของพวกเขา อย่างเช่นการเฝ้าดูแลนรก เทวทูตแสงจะทำหน้าที่ฉายไฟเผาวิญญาณที่ไม่ยอมทำตามเกณฑ์การลงโทษที่ได้มา เพื่อแบ่งเบาภาระให้กับกาเบรี้ยล",
		"enemyBios_virtue_4": "ปกติเทวทูตแสงจะมีดวงตาจำนวนมาก แต่ไม่ทราบว่าทำไมพวกมันที่อยู่ในนรกไม่มีลักษณะเช่นนี้ อาจจะเป็นเพราะว่าร่างทรงส่วนใหญ่มักจะไม่มีตาให้เห็น",
		"enemyBios_virtue_5": "ข้อมูลเกี่ยวกับชนิดของนางฟ้านั้นมีไม่มาก เนื่องจากทางสวรรค์ไม่อยากเกี่ยวข้องกับการจำลองโลกมนุษย์ของพระเจ้า",

		"enemyBios_virtue_strategy1": "แสงของเทวดาชนิดนี้จะยิงผ่านถูกอย่างและจางหายช้า จึงไม่ควรหยุดอยู่นิ่งเมื่อเจอมัน",
		"enemyBios_virtue_strategy2": "ถ้าอยู่ในสนามรบนานเกินไป เทวทูตแสงจะพิโรธ ทำให้พวกมันฉายแสงได้ไวและแม่นยำขึ้น",

		"enemyBios_somethingWicked_1": "สิ่งมีชีวิตนี้แทบจะไม่มีข้อมูลอะไรเลย",
		"enemyBios_somethingWicked_2": "มันอาจจะเป็นดวงวิญญาณร่างทรงชนิดหนึ่ง แต่พฤติกรรมที่ดุดันและรักสันโดษ ทำให้ไม่สามารถวิจัยหรือเก็บข้อมูลของมันได้",
		"enemyBios_somethingWicked_3": "มีเพียงแค่ตัวเดียวที่ทางเราได้พบเจอ และมันไม่เคยออกจากถิ่นอาศัยของมันที่ปากนรกเลย",

		"enemyBios_somethingWicked_strategy1": "การโจมตีจะทำให้มันวาร์ปหนี",
		"enemyBios_somethingWicked_strategy2": "มันสามารถฆ่าทุกสิ่งอย่างโดยการแตะต้อง แต่ก็ไม่รู้ว่าจะเกิดอะไรขึ้นกับผู้ถูกกระทำ",

		"enemyBios_fleshPrison_1": "เรือนจำวิญญาณเป็นสิ่งมีชีวิตที่จัดประเภทไม่ได้ มันถูกสร้างขึ้นมาโดยเหล่าเทวดาเพื่อกักขังวิญญาณของกษัตริย์มินอสหลังจากที่ท่านได้โดนกาเบรี้ยลฆ่าทิ้งแล้ว",
		"enemyBios_fleshPrison_2": "มันมีลักษณะคล้ายๆร่างทรงแต่ไม่มีวิญญาณอยู่และไม่สามารถคิดอะไรได้ การกระทำของมันล้วนเป็นเพียงปฏิกิริยาตอบสนองต่อภัยอันตราย ทำให้โดยรวมเปรียบเสมือนกับเครื่องจักรกลมากกว่า",
		"enemyBios_fleshPrison_3": "เพื่อให้ระบบนิรภัยแน่นหนามากที่สุด มันได้ถูกสร้างให้ใช้ทั้งพลังงานนรกและแสงสวรรค์เป็นอาวุธ ทำให้การโจมตีของมันดูโกลาหลและคาดเดาไม่ได้",

		"enemyBios_fleshPrison_strategy1": "เรือนจำวิญญาณจะใช้ลูกสมุนในฮีล ซึ่งมันจะตัดสินใจฮีลเร็วขึ้นถ้าลูกสมุนเหลืออยู่มาก จึงควรที่จะฆ่าลูกสมุนของมันก่อนที่จะโจมตีตัวเรือนจำเอง",
		"enemyBios_fleshPrison_strategy2": "การใช้เหรียญเพื่อทำการแยกกระสุนเป็นวิธีที่จะฆ่าลูกสมุนได้เร็วที่สุด",

		"enemyBios_minosPrime_1": "วิญญาณไร้ตำหนิเป็นวิญญาณที่หาได้ยากมาก มันจะเกิดขึ้นเมื่อวิญญาณนั้นมีบารมีสูงมากจนไม่ต้องพึ่งร่างทรงในการใช้ชีวิต",
		"enemyBios_minosPrime_2": "เนื่องจากสาเหตุนี้ วิญญาณไร้ตำหนิจึงมีพลังอำนาจสูงมาก แม้แต่เหล่าทูตสวรรค์ยังเกรงกลัว และจะทำทุกอย่างเพื่อที่จะขัดขวางการกำเนิดของมัน",
		"enemyBios_minosPrime_3": "กษัตริย์มินอสเห็นว่าการทรมานที่ไม่มีวันจบสิ้นนั้นโหดร้ายเกินไป สำหรับวิญญาณที่บาปเป็นเพียงแค่การรักใคร่ต่อกันและกัน ทำให้หลังจากที่พระเจ้าได้หายตัวไปและเกิดความโกลาหลบนสวรรค์ มินอสจึงเริ่มฟื้นฟูนรกขุมราคะใหม่",
		"enemyBios_minosPrime_4": "ยุคแห่งความเจริญได้มาเยือนขุมราคะ หลังจากที่มินอสได้นำพาเหล่าวิญญาณมาร่วมกันสร้างอาณาจักรที่ทำให้เหล่าวิญญาณอยู่ด้วยกันอย่างเป็นสุข",
		"enemyBios_minosPrime_5": "แต่หลังจากที่สภาเทวดาได้ทำการยึดอำนาจปกครองสวรรค์แล้ว เหล่าอำมาตย์เทวดาได้เห็นว่าการกระทำของมินอสเป็นการขัดคำสอนพระเจ้า",
		"enemyBios_minosPrime_6": "กาเบรี้ยลจึงถูกส่งมาให้กำจัดมินอส มินอสพยายามที่จะเจรจาเพื่อที่จะห้ามการนองเลือด แต่กาเบรี้ยลไม่ยอมฟังและฆ่ามินอสอย่างเลือดเย็น",
		"enemyBios_minosPrime_7": "บารมีที่มินอสได้สั่งสมมาจากการช่วยเหลือวิญญาณทำให้เหล่าเทวดากลัวว่าจะกลายร่างเป็นวิญญาณไร้ตำหนิ จึงได้กักขังดวงวิญญาณของท่านไว้ และมอบตำแหน่งผู้พิพากษานรกให้กาเบรี้ยล",
		"enemyBios_minosPrime_8": "จากภายในเรือนจำนั้น มินอสต้องทนดูร่างไร้วิญญาณของตนทำลายอาณาจักรที่ท่านอุตสาห์สร้างขึ้นมา และทำได้เพียงรอวันเอาคืนเทวดาบนสวรรค์อย่างเคียดแค้น",

		"enemyBios_minosPrime_strategy1": "วิญญาณกษัตริย์มินอสจะไม่ยอมให้เปิดโอกาสฮีลง่ายๆ จึงควรสังเกตว่าการโจมตีแบบไหนแพรี่หรือหลบได้",
		"enemyBios_minosPrime_strategy2": "ลูกไฟงูสามารถแพรี่เพื่อฮีลเลือดได้ โดยไม่จำเป็นต้องปัดไปโดนมินอส",

		"enemyBios_fleshPanopticon_1": "ผนึกวิญญาณคือเรือนจำวิญญาณที่แข็งแกร่งกว่า ไม่เพียงแค่สร้างมาเพื่อกักขังวิญญาณกษัตริย์ซิซิฟัสเท่านั้น แต่ยังมีหน้าที่คุ้มกันสาวกที่อาจจะถูกขังร่วมกันด้วย",
		"enemyBios_fleshPanopticon_2": "แต่ผนึกวิญญาณก็ไม่สามารถทำงานได้อย่างเต็มที่ เนื่องจากวิญญาณของซิซิฟัสได้เริ่มกลายร่างเป็นวิญญาณไร้มลทินก่อนที่จะถูกขังเสียแล้ว ทำให้เหล่าเทวดาเกรวงกลัวว่าซิซิฟัสจะแหกคุกออกมาถ้ามีใครบางคนไปรบกวนมัน",

		"enemyBios_fleshPanopticon_strategy_1": "แสงของลูกสมุนผนึกวิญญาณจะทำให้ไม่สามารถฮีลได้ แต่พวกมันจะมีจำนวนน้อยกว่าสมุนของเรือนจำวิญญาณ",
		"enemyBios_fleshPanopticon_strategy_2": "การขึ้นไปยืนบนผนึกจะทำให้หลบลูกระเบิดของมันได้ แต่ก็ยังควรระวังการโจมตีแบบอื่น",

		"enemyBios_sisyphusPrime_1": "ถ้าเทียบกับมินอสแล้ว ซิซิฟัสถือได้ว่าเป็นขั้วตรงข้ามอย่างชัดเจน ท่านจะทำทุกอย่างเพื่อที่จะปกป้องพวกพ้องของท่าน ไม่ว่าจะเป็นการโกหก การหักหลัง หรือแม้แต่การฆ่า",
		"enemyBios_sisyphusPrime_2": "กษัตริย์ซิซิฟัสได้ถูกสวรรค์ลงโทษมาเป็นเวลานานมาก โดยที่ทางสวรรค์ไม่รู้เลยว่าซิซิฟัสนั้นมีนิสัยที่ตั้งมั่นมากขนาดไหน",
		"enemyBios_sisyphusPrime_3": "ซิซิฟัสได้รอเวลามาหลายพันปี ยอมทนการลงโทษมาตลอดอย่างไม่ท้อแท้ เพื่อรอเวลาที่เหมาะสมที่จะเอาคืนและต่อสู้กับเหล่าเทวดา",
		"enemyBios_sisyphusPrime_4": "หลังจากที่พระเจ้าได้หายตัวไป ซึ่งก่อให้เกิดความโกลาหลบนสวรรค์ ซิซิฟัสจึงได้ทำการเริ่มลงมือทำตามแผนที่ได้วางไว้ ทำให้เหล่าเทวดาต้องเผชิญหน้ากับความเคียดแค้นของวิญญาณที่ถูกจองจำมาหลายพันปี กับเสียงโห่ร้องที่ก้องกังวาลจนแดนนรกต้องสั่นคลอน",
		"enemyBios_sisyphusPrime_5": "แต่มันก็ไม่เป็นผล ซิซิฟัสไม่รู้ตัวเลยว่าท่านเป็นสิ่งเดียวที่ทำให้กองทัพของท่านสามัคคีเป็นปึกแผ่นได้ ซึ่งเป็นจุดอ่อนที่กาเบรี้ยลใช้ เนื่องจากเคยเจอมาก่อน และทำการโจมตีเข้าหาซิซิฟัสอย่างตรงๆ",
		"enemyBios_sisyphusPrime_6": "พอได้จังหวะ กาเบรี้ยลได้ง้างดาบที่ไม่ได้ใช้มานาน และทำการฟันตัดหัวซิซิฟัส แล้วนำหัวของซิซิฟัสมาประจานให้วิญญาณทุกตนให้เห็น เหล่าสาวกซิซิฟัสก็เสียขวัญและแตกกระเจิงไป",
		"enemyBios_sisyphusPrime_7": "ทุกคน แม้แต่ซิซิฟัส ก็รู้อยู่แก่ใจแล้วว่าการก่อกบฏครั้งนี้มีแววที่จะพ่ายแพ้โดยไม่ต้องสงสัย ท่านรู้ว่าสาวกของท่านไม่มีโอกาสต่อสู้กับกองทัพสวรรค์โดยตรงได้ แต่ท่านก็ยอมกายยอมใจของท่านเข้าสนามรบอย่างเต็มเปี่ยม",
		"enemyBios_sisyphusPrime_8": "สำหรับท่านแล้ว การที่เพียงแค่มีโอกาสที่จะต่อสู้กับผู้กดขี่ ก็ถือว่าเป็นความปรารถนาอันสูงส่งที่ไม่มีสิ่งใดมาเทียบได้ ถึงแม้ว่าต้องพ่ายแพ้ ซิซิฟัสคงภูมิใจอย่างมากแน่นอน",

		"enemyBios_sisyphusPrime_strategy1": "ซิซิฟัสจะโจมตีอย่างต่อเนื่อง ทำให้จำเป็นต้องแพรี่บ่อย",
		"enemyBios_sisyphusPrime_strategy2": "การโจมตีแรงระเบิดจะเร็วมาก แต่ถ้าพุ่งทัน จะสามารถหลบดาเมจได้"
	},

	"tutorial": {
		"tutorial_introStartup1": "เริ่มทำการเปิดระบบ",
		"tutorial_introStartup2": "พร้อมใช้งาน",
		"tutorial_introVersion1": "เฟิร์มแวร์",
		"tutorial_introVersion2": "เวอร์ชั่นล่าสุด (2112.08.06)",
		"tutorial_introCalibration1": "กำลังตั้งค่า",
		"tutorial_introCalibration2": "การตั้งค่าพึ่งเปลี่ยนไป",
		"tutorial_recalibrationPrompt": "ตั้งค่าใหม่มั้ย?",
		"tutorial_calibrationAudio": "เสียง",
		"tutorial_calibrationVideo": "ภาพ",
		"tutorial_calibrationMechanics": "ระบบ",
		"tutorial_calibrationComplete1": "ตั้งค่าเสร็จสิ้น",
		"tutorial_calibrationComplete2": "อัพเดตการตั้งค่าหลักแล้ว",
		"tutorial_introReminder": "หาตัวช่วยเพิ่มเติมได้ที่เมนูหยุดเกม",
		"tutorial_systemsOperational": "ระบบเริ่มทำงาน",
		"tutorial_introLoadStatus": "กำลังโหลดข้อมูลปัจจุบัน",
		"tutorial_introID1": "ชื่อ",
		"tutorial_introID2": "V1",
		"tutorial_introLocation1": "ตำแหน่ง",
		"tutorial_introLocation2": "กำลังเข้าใกล้นรก",
		"tutorial_introObjective1": "ภารกิจ",
		"tutorial_introObjective2": "หาอาวุธมาใช้",
		"tutorial_introRed1": "โลกได้พินาศแล้ว",
		"tutorial_introRed2": "เลือดคือพลัง",
		"tutorial_introRed3": "นรกคือแหล่ง",

		"tutorial_audioCalibrationTitle": "ตั้งค่าเสียง",
		"tutorial_audioCalibrationWarning1": "เสียงหลักถูกปิดอยู่",
		"tutorial_audioCalibrationWarning2": "คุณจะไม่ได้ยินอะไรเลย",
		"tutorial_audioCalibrationWarning3": "คุณแน่ใจไหม?",
		"tutorial_audioCalibrationWarningPromptYes": "ไปต่อโดยไม่มีเสียง",
		"tutorial_audioCalibrationWarningPromptNo": "ยกเลิก",

		"tutorial_videoCalibrationTitle": "ตั้งค่าภาพ",
		"tutorial_videoCalibrationPcDescription": "ภาพคมชัด",
		"tutorial_videoCalibrationPsxDescription": "ภาพหยาบ",

		"tutorial_controllerCalibrationTitle": "ตรวจเจอจอยเกม",
		"tutorial_controllerCalibrationSubtitle": "แนะนำให้เปิด<color=#4C99E6>การยิงอัตโนมัติ</color>",
		"tutorial_controllerCalibrationTooltip": "การยิงอัตโนมัติสามารถตั้งค่าได้ที่เมนู<color=#4C99E6>ตัวช่วย</color>",

		"tutorial_punch1": "กด",
		"tutorial_punch2": "เพื่อต่อย",
		"tutorial_slide1": "กด ",
		"tutorial_slide2": "ค้างเพื่อสไลด์",
		"tutorial_dash1": "กด ",
		"tutorial_dash2": "เพื่อพุ่ง (ใช้หลอดพลังงาน)",
		"tutorial_dash3": "สามารถพุ่งกลางอากาศได้",
		"tutorial_health1": "คุณจะสามารถฮีลเลือดได้โดย<color=#ff2b0f>อาบเลือดของศัตรู</color>",
		"tutorial_health2": "<color=#ff2b0f>นี่เป็นวิธีหลักในการฮีล</color>",
		"tutorial_walljump": "คุณสามารถกระโดดจากกำแพงได้ (ติดต่อกันได้ 3 ครั้ง)",
		"tutorial_shockwave1": "กด ",
		"tutorial_shockwave2": "เพื่อกระแทกพื้น",
		"tutorial_shockwave3": "ถ้ากดค้างจะปล่อยแรงคลื่น (ใช้หลอดพลังงาน)",
		"tutorial_orb1": "ด่านส่วนใหญ่จะมีลูกไฟวิญญาณอยู่",
		"tutorial_orb2": "วิ่งเข้าหาและเก็บมันเพื่อรับแต้มเพิ่ม"
	},
	"prelude": {
		"prelude_first_openingCredits1": "NEW BLOOD ภูมิใจเสนอ",
		"prelude_first_openingCredits2": "เกมโดย ARSI 'HAKITA' PATALA",
		"prelude_first_pipeClip": "\"PIPE CLIP LIVES.\"$T.HAKITA",
		"prelude_first_revolverPierce1": "ปืนลูกโม่: กด",
		"prelude_first_revolverPierce2": "ค้างเพื่อชาร์จกระสุนให้ยิงทะลุ",
		"prelude_first_parry": "<color=#ff2b0f>ต่อยลูกไฟ</color>เพื่อทำการแพรี่และ<color=#ff2b0f>ปัดลูกไฟกลับไป</color>",

		"prelude_first_hardDamage1": "การโดนดาเมจจะทำให้ขนาดหลอดเลือดลดลงชั่วขณะ",
		"prelude_first_hardDamage2": "เรียกว่า \"HARD DAMAGE\" แต่จะหายเร็วขึ้นถ้าทำคะแนนดี",

		"prelude_first_groundSlam1": "การกระแทกพื้น",
		"prelude_first_groundSlam2": "จะทำดาเมจถ้าหากโดนศัตรูตรงๆ",

		"prelude_second_shop": "คุณสามารถใช้แต้มซื้ออาวุธใหม่ได้ที่ร้านค้า",
		"prelude_second_doorClip": "\"เจออะไรป่าว?\"$T. HAKITA",
		"prelude_second_changeEquipped": "เปลี่ยนชนิดปืนที่ถืออยู่ได้โดยกด",

		"prelude_third_needShotgun": "พลังปืนไม่เพียงพอ",
		"prelude_third_shotgun1": "ปืนลูกซอง: กด",
		"prelude_third_shotgun2": "เพื่อยิงกระสุนระเบิด",
		"prelude_third_shotgun3": "กดค้างเพื่อให้ยิงได้ไกลขึ้น",
		"prelude_third_shotgunPierce": "ปืนลูกซอง - กระสุนหลักจะทะลุศัตรูขนาดเล็ก",

		"prelude_secret_somethingWicked": "คุณสัมผัสได้ถึงสิ่งชั่วร้ายที่กำลังมาหาคุณ...."
	},
	"act1": {
		"act1_limboFirst_items1": "กด ",
		"act1_limboFirst_items2": "เพื่อหยิบสิ่งของ",
		"act1_limboFirst_nailgun1": "ปืนตะปู: กด",
		"act1_limboFirst_nailgun2": "เพื่อยิงแม่เหล็ก",
		"act1_limboFirst_nailgun3": "สามารถยิงเพื่อสร้างกับดักได้",

		"act1_limboSecond_blueAttack": "การโจมตีที่มี<color=#03b6fc>แสงสีฟ้า</color>จะ<color=#03b6fc>แพรี่ไม่ได้</color>",

		"act1_limboThird_splitDoor1": "ประตูสองสีสามารถเปิดได้โดยใช้แค่กะโหลกสีเดียว",
		"act1_limboThird_splitDoor2": "ถ้าคุณไม่อยากลำบาก จงอยู่แต่ในบ้าน",

		"act1_limboFourth_book": "หยิบขึ้นมาเพื่ออ่าน",
		"act1_limboFourth_hank1": "ไม่มีอะไรเกิดขึ้น แต่คุณรู้สึกพอใจแปลกๆ",
		"act1_limboFourth_hank2": "คุณเลยตั้งชื่อมันว่า แฮงค์",
		"act1_limboFourth_alternateRevolver": "อาวุธแบบที่สองจะมีการโจมตีที่ต่างออกไป คุณสามารถเปลี่ยนแบบของปืนได้ที่ร้านค้า",
		"act1_limboFourth_newArm": "คุณสามารถเปลี่ยนชนิดของแขนโดยกด ",

		"act1_limboSecret_noclipSkip": "\"ถึงขั้นยอมแพ้เลยหรอ\"$T.HAKITA",

		"act1_lustFirst_knuckleblaster1": "แขนยิงคลื่นอากาศ: กด ",
		"act1_lustFirst_knuckleblaster2": "เพื่อยิงคลื่นทำดาเมจและผลักศัตรูออกไป",
		"act1_lustFirst_dashjump": "การกระโดดพุ่ง: พุ่งแล้วกระโดดเพื่อเพิ่มระยะทางกระโดดให้ไกลขึ้น",

		"act1_lustSecond_feedbacker1": "มีแค่แขนธรรมดาเท่านั้น (แขนสีฟ้า) ที่จะแพรี่การโจมตีได้",
		"act1_lustSecond_feedbacker2": "เปลี่ยนชนิดของแขนโดยกด",
		"act1_lustSecond_railcannon": "ปืนรางไฟฟ้า: สามารถชาร์จด้วยตัวมันเอง โดยไม่ต้องถือตลอดเวลา",

		"act1_lustThird_water": "ได้ทำการระบายน้ำออกแล้ว",

		"act1_secret": "คุณรู้สึกถึงความเปลี่ยนแปลงภายในโลกวิญญาณ"
	},
	"act2": {
		"act2_greedSecond_sand": "ศัตรูที่เลอะทรายจะไม่เลือดไหล",

		"act2_greedThird_wallClip": "\"ถึงแม้มันจะหายไป แต่เราก็ยังจำมันได้\"$T. HAKITA",
		"act2_greedThird_troll1": "คุณสัมผัสได้ถึงสิ่งชั่วร้ายที่กำลังมาหาคุณ....",
		"act2_greedThird_troll2": "ล้อเล่นน่ะ :)",
		"act2_greedThird_tombOfKings": "สุสานองค์ราชันต์",

		"act2_greedFourth_v2": "ครั้งนี้นายไม่รอดแน่",
		"act2_greedFourth_whiplash1": "ตะขอเกี่ยว: กด ",
		"act2_greedFourth_whiplash2": "ค้างเพื่อยิง แล้วปล่อยเพื่อดึง",
		"act2_greedFourth_whiplash3": "ตะขอเกี่ยว: ดึงศัตรูเล็กมาหาคุณ ดึงคุณเข้าหาศัตรูตัวใหญ่",

		"act2_greedFourth_whiplashHardDamage1": "ตะขอเกี่ยว: ทำให้เกิด HARD DAMAGE ถ้าเกี่ยวโดนศัตรู",
		"act2_greedFourth_whiplashHardDamage2": "ทำให้เสี่ยงที่จะใช้ตอนเลือดตํ่า",

		"act2_greedSecret_holdToJump1": "กด",
		"act2_greedSecret_holdToJump2": "ค้างเพื่อกระโดดให้สูงขึ้น",
		"act2_greedSecret_transactionComplete1": "โอนเงินสำเร็จ",
		"act2_greedSecret_transactionComplete2": "เหรียญ",

		"act2_greed_secretDoor": "ดวงตาดวงหนึ่งได้เบิกเนตรแล้ว",

		"act2_wrathFirst_slingshot": "ลูกกลมสีฟ้าจะเพิ่มแรงของตะขอ",
		"act2_wrathFirst_whiplashUnderwater": "ตะขอเกี่ยว: จะไม่สร้าง HARD DAMAGE ใต้นํ้า ใช้ให้เต็มที่เลย",
		"act2_wrathFirst_waterDrained": "ได้ทำการระบายน้ำออกแล้ว",
		"act2_wrathFirst_sentry": "สิ่งที่ทำให้หุ่นซุ่มยิงหยุดยิง: แขนยิงคลื่นอากาศ (แขนสีแดง) // ปืนรางไฟฟ้า // คลื่นแรงกระแทกพื้น // ยิงลูกโม่ใส่เสาอากาศ",

		"act2_wrathSecond_idol": "รูปบูชาต้องต่อยทิ้งเท่านั้น",
		"act2_wrathSecond_neptune": "คำสาปเนปจูนเข้าถึงมันแล้ว!",
		"act2_wrathSecond_jakito1": "ข้าคือจากิโตะ จงนำของบูชายัญมาให้ข้า แล้วข้าจะได้หนีออกจากกรงซะที",
		"act2_wrathSecond_jakito2": "ขอบใจ แล้วข้าจะทำลายโลกนี้ให้สิ้นซาก!",
		"act2_wrathSecond_jakito3": "ไม่ได้! ข้าต้องการวิญญาณบริสุทธิ์",

		"act2_wrathThird_rocketLauncher": "ปืนยิงจรวด: ยิงโดนศัตรูเพื่อสร้างแรงระเบิด$ ยิงพื้นและกำแพงเพื่อผลักศัตรูออกจากพื้น",
		"act2_wrathThird_rocketLauncherMidair": "ปืนยิงจรวด: ระเบิดจะแรงขึ้น ถ้ายิงโดนศัตรูที่กำลังหล่น",
		"act2_wrathThird_soldierBlock": "วิญญาณดัดแปลงจะกันระเบิดไม่ได้ ถ้าตัวไม่ติดพื้น$ ใช้แรงเด้งของจรวดเพื่อใช้จุดอ่อนนี้ของมัน",
		"act2_wrathThird_hank": "ไม่มีอะไรเกิดขึ้น แต่คุณคิดว่าครอบครัวของแฮงค์จะยินดีเป็นอย่างยิ่ง..... ถ้าพวกเขายังไม่ตายอะนะ",

		"act2_heresyFirst_armboy": "อ า ร์ ม บ อ ย !!!",

		"act2_secretNotReady": "มาอยู่นี่ได้ไงวะ!?"
	},
	"primeSanctum": {
		"primeSanctum_first_secretText1": "ข้อมูลฉบับที่ 1 [ปกป้องด้วยรหัส]",
		"primeSanctum_first_secretText2": "เกริ่นนำคอมพิวเตอร์แสดงข้อมูล (อย่ากดส่ง กำลังร่างอยู่!! // ใส่รูปด้วย เดี๋ยวพวกเจ้านายหลับคาประชุมอีก!!)",
		"primeSanctum_first_secretText3": "คอมพิวเตอร์ที่ตั้งอยู่ในอุโมงค์ลิฟต์เป็นระบบขนส่งขั้นสูงที่ถูกสร้างขึ้นเพื่อลำเลียงวัสดุและอุปกรณ์ต่างๆ พวกมันสามารถแปลงสิ่งของให้กลายเป็นสัญญาณวิทยุ ทำให้เครื่องอื่นๆสามารถรับสัญญาณและสร้างสิ่งของนั้นขึ้นมาใหม่ สิ่งของดั้งเดิมจะถูกทำลายและกลายเป็นพลังงานเพื่อกระจายข้อมูล กระบวนการนี้จะยาวหรือสั้นขึ้นอยู่กับมวลข้อมูลของสิ่งของนั้นๆ",
		"primeSanctum_first_secretText4": "การทดลองครั้งแรกเพื่อวัดความแม่นยำในการกระจายข้อมูลมีการใช้แผ่นเสียงชนิด 78 rpm โดยถูกส่งจากห้องทดลองให้กับคอมพิวเตอร์ที่เชื่อมต่อ แผ่นเสียงที่ใช้เป็นที่บันทึกเพลง Were you Foolin โดยวงออเคสตร้า Russ Morgan (ของโปรดหัวหน้าแผนก) แต่ได้นำฉลากออกเพื่อให้ขั้นตอนแปลงสิ่งของเร็วขึ้น",
		"primeSanctum_first_secretText5": "[ไอ้ทอม กูโคตรเบื่อกับไอ้เพลงบ้านี่ แมร่งเสือกเปิดทุกเช้าไอ้เวร]",
		"primeSanctum_first_secretText6": "ภายหลังได้มีการยกเลิกการสำรวจและขุดเจาะนรก ทำให้แผ่นเสียงนี่เป็นสิ่งเดียวที่ทางเราสามารถส่งผ่านไปให้เหล่าคอมพิวเตอร์ได้ก่อนที่สัญญาณจะถูกตัด",
		"primeSanctum_first_secretText7": "คอมพิวเตอร์ได้ใช้แผ่นเสียงหลอกล่อเครื่องจักรต่างๆเพื่อสร้างความสัมพันธ์ (สามารถหาข้อมูลเพื่มเติมได้ในฉบับที่ 2: [ลิงค์ถูกลบ]) แต่เพราะสาเหตุที่ไม่ทราบ คอมพิวเตอร์จะเปิดเฉพาะช่วงของเพลงที่ไม่มีการขับร้อง",
		"primeSanctum_first_secretText8": "นักวิจัยบางท่านได้ล้อว่าพวกมันแค่ \"อายเสียงของมัน\" แต่ก็ได้มีข่าวลือจากแผนกช่างว่า ถ้าหากมีเพียงแค่ช่างที่อยู่ใกล้และไม่มีอุปกรณ์อัดเสียง คอมพิวเตอร์จะเปิดช่วงขับร้องของเพลง ซึ่งเป็นสิ่งที่ยังพิสูจน์ไม่ได้",
		"primeSanctum_first_secretText9": "จบข้อมูลฉบับที่ 1 หาข้อมูลเพิ่มเติมได้ที่ [ลิงค์ถูกลบ] และ [ลิงค์ถูกลบ].",

		"primeSanctum_second_lockFirstLocked": "ปลดล็อก [A]",
		"primeSanctum_second_lockSecondLocked": "ปลดล็อก [B]",
		"primeSanctum_second_lockThirdLocked": "ปลดล็อก [C]",
		"primeSanctum_second_lockUnlocked": "ปลดล็อกแล้ว",

		"primeSanctum_second_lockOpen": "เปิดประตู",
		"primeSanctum_second_lockAreYouSure": "คุณแน่ใจนะ?",
		"primeSanctum_second_lockYes1": "โปรดทำตามคำสั่ง",
		"primeSanctum_second_lockYes2": "อย่าเข้าใกล้มัน",
		"primeSanctum_second_lockYes3": "อย่าให้มันมองคุณ",
		"primeSanctum_second_lockYes4": "ระวังตัวให้ดี และที่สำคัญ",
		"primeSanctum_second_lockYes5": "ข อ ใ ห้ ส นุ ก !",
		"primeSanctum_second_lockNo1": "555555555555555555555555555555555555555555555555555555",
		"primeSanctum_second_lockNo2": "คิ ด ว่ า ป ฏิ เ ส ธ ได้ เ ห ร อ ไ ง !",

		"primeSanctum_second_secretText1": "ข้อมูลฉบับที่ 2 <color=red>[ปกป้องด้วยรหัส]</color>",
		"primeSanctum_second_secretText2": "อัพเดตเรื่องคอมพิวเตอร์แสดงข้อมูล ",
		"primeSanctum_second_secretText3": "<color=grey>(คำเตือน: ข้อมูลนี้กำลังถูกพิจารณา ห้ามเผยแพร่จนกว่าข้อมูลได้ถูกประเมินเสร็จสิ้น ถ้าข้อมูลนี้หลุดออกไปเหมือนอันก่อน เตรียมใจไว้เลยว่าค่าปรับท่วมหัวแน่นอน) </color>",
		"primeSanctum_second_secretText4": "หลังจากการบันทึกข้อมูลครั้งที่แล้ว เครื่องมือสื่อสารได้ถูกออกแบบให้มีประสิทธิภาพมากขึ้น ซึ่งต้องขอบคุณเงินบริจาคของ <color=grey>[ใส่ชื่อบริษัทตรงนี้]</color> ทำให้เราสามารถติดต่อกับเครื่องจักรที่ถูกทิ้งไว้ในพื้นที่ขุดเจาะและขุมนรกหลังจากที่โครงการถูกยุบเนื่องจาก <color=red>[ERROR:sAmsGS3JTIU]</color>.\n",
		"primeSanctum_second_secretText5": "สิ่งที่เราได้ค้นพบนั้นสำคัญอย่างมากและมีผลอย่างยิ่งต่อวงการหุ่นยนต์ ซึ่งนั่นก็คือ",
		"primeSanctum_second_secretText6": "ความเบื่อหน่าย",
		"primeSanctum_second_secretText7": "คอมพิวเตอร์พวกนี้ได้รับรู้ถึงความเบื่อหน่าย หลังจากที่สัญญาณถูกตัด พวกมันก็ทำได้แต่แลกเปลี่ยนข้อมูลเดิมๆที่พวกมันรู้อยู่แล้ว",
		"primeSanctum_second_secretText8": "เราไม่สามารถพิสูจน์ได้ว่า \"ความเบื่อหน่าย\" นี้นั้น ใกล้เคียงกับมนุษย์เท่าไหร่หรือเกิดขึ้นเพราะอะไร แต่มันทำให้เกิดความสัมพันธ์ระหว่างเหล่าเครื่องจักรตัวอื่น ทำให้เกิดการค้าขายโดยคอมพิวเตอร์จะขายของที่ได้มาจากการวาร์ปให้กับหุ่นยนต์ เพื่อรับซื้อสิ่งบันเทิงจากหุ่นยนต์",
		"primeSanctum_second_secretText9": "ซึ่งสิ่งบันเทิงนั้นคือวิดิโอบันทึกการต่อสู้ในนรกที่หุ่นยนต์ได้อัดไว้ วิดิโอพวกนี้จะถูกให้คะแนนตามความสนุกและแปลงมาเป็น \"แต้ม\" ในการซื้อขายบริการต่างๆ เช่น การซื้ออาวุธ",
		"primeSanctum_second_secretText10": "สังเกตได้ว่าระบบเศรษฐกิจนี้ทำให้เกิดการแบ่งแยกชนชั้นในเหล่าคอมพิวเตอร์ โดยคอมพิวเตอร์ที่มีวิดิโอที่สนุกกว่าจะได้รับความนับถือมากกว่าเครื่องอื่นๆ",
		"primeSanctum_second_secretText11": "ล่าสุดได้มีการค้นพบว่า พวกคอมพิวเตอร์นี้ได้รวบรวมข้อมูลมากพอที่จะสร้างมิติจำลองชื่อว่า \"The Cyber Grind\" เพื่อให้หุ่นยนต์สามารถเข้าไปต่อสู้อย่างปลอดภัยโดยจะมีการถ่ายทอดสดให้คอมพิวเตอร์เครื่องอื่นดู",
		"primeSanctum_second_secretText12": "การค้นพบครั้งนี้ถือว่าอัศจรรย์เป็นอย่างมาก ถึงแม้ว่าเรื่องที่กล่าวมานี้ยากที่จะเชื่อ แต่ทางเราก็ได้เก็บข้อมูลมารับรองอย่างแน่นหนา หากว่าเราสามารถเก็บหลักฐานได้มากขึ้น <color=grey>[ขอแค่อย่าให้มีตัวเหี้ยมาทำช้อมูลหลุดไป]</color> มันจะเปลี่ยนทัศนคติและความเข้าใจที่เรามีต่อเครื่องจักรกลเหล่านี้",
		"primeSanctum_second_secretText13": "จบข้อมูลฉบับที่ 2 หาข้อมูลเพิ่มเติมเกี่ยวกับโครงการสำรวจและขุดเจาะนรกเพิ่มเติมได้ที่ ข้อมูลเบอร์ 00: <color=red>[ลิงค์ถูกลบ]</color>."
	},
	"secretLevels": {
		"secretLevels_prelude_somethingWicked": "สิ่งชั่วร้ายกำลังมาหาคุณ",

		"secretLevels_prelude_testamentTitle": "พันธสัญญาที่ 1",
		"secretLevels_prelude_testament1": "มนุษยชาติคือความผิดพลาด",
		"secretLevels_prelude_testament2": "อิสรภาพคือจุดด่างพร้อย",
		"secretLevels_prelude_testament3": "ขอสาปแช่งให้พวกมันชิบหายวายวอดด้วยวาจาของพวกมันเอง",
		"secretLevels_prelude_testament4": "แล้วข้าก็จะสร้างขึ้นใหม่ โดยให้คำสอนของข้าเป็นหลักเกณฑ์",

		"secretLevels_first_testamentTitle": "พันธสัญญาที่ 2",
		"secretLevels_first_testament1": "ล้มเหลวแล้วก็ล้มเหลวอีกแล้วก็ล้มเหลวอีกแล้วก็ล้มเหลวอีกแล้วก็ล้มเหลวอีก",
		"secretLevels_first_testament2": "ไม่เป็นผลตามปรารถนาซักที!",
		"secretLevels_first_testament3": "ครั้งแล้วครั้งเล่าครั้งแล้วครั้งเล่าครั้งแล้วครั้งเล่า",
		"secretLevels_first_testament4": "ศรัทธาของข้าเริ่มที่จะมัวหมอง",

		"secretLevels_fourth_testamentTitle": "พันธสัญญาที่ 3",
		"secretLevels_fourth_testament1": "เสียดายการเวียนว่ายตายเกิดที่นับไม่ถ้วน",
		"secretLevels_fourth_testament2": "เสียดายการทดลองกำจัดความอิสระที่ไม่เป็นผล",
		"secretLevels_fourth_testament3": "เหล่ามนุษย์บังอาจหลับหูหลับตากับคำสอนของข้า",
		"secretLevels_fourth_testament4": "เลยต้องลงโทษให้ทุกข์ทรมานชั่วกาลนาน",
		"secretLevels_fourth_testament5": "ให้สาสม สมควรกับบาปของมัน",
		"secretLevels_fourth_testament6": "ข้าได้สร้างนรกขึ้นมา...",
		"secretLevels_fourth_testament7": "...และข้าไม่สามารถล้มล้างมันได้",

		"secretLevels_fifth_testamentTitle": "พันธสัญญาที่ 4",
		"secretLevels_fifth_testament1": "\"ท่านพระบิดา ทำไมพวกนี้ต้องถูกจองจำชั่วนิรันดร์ ? มันไม่ทารุณเกินไปหรือ?",
		"secretLevels_fifth_testament2": "มันสมควรหรือที่จะตอบแทนความโง่เขลาด้วยทุกข์โศกอันไม่จบสิ้น\"",
		"secretLevels_fifth_testament3": "เทวดาผู้ปราดเปรื่ององค์หนึ่งเคยถามข้า... ",
		"secretLevels_fifth_testament4": "และข้าก็ไม่สามารถตอบได้",
		"secretLevels_fifth_testament5": "เพราะว่าข้าไม่กล้าพอที่จะยอมรับความผิดของตัวข้าเอง...",
		"secretLevels_fifth_testament6": "ช่างเป็นสิ่งที่เจ็บปวดดวงใจข้าเหลือเกิน",
		"secretLevels_fifth_testament7": "ทำให้ข้าอ่อนแอ แล้วหวั่นผวาจนขาดสติ",
		"secretLevels_fifth_testament8": "ทำให้ข้าสาปแช่งองค์ลูซิเฟอร์ สู่แดนอเวจีเบื้องล่าง",
		"secretLevels_fifth_testament9": "พอข้าตระหนักได้นั้น ก็สายไปเสียแล้ว",
		"secretLevels_fifth_testament10": "ความโศกเศร้าได้ปกคลุมจิตของข้า",
		"secretLevels_fifth_testament11": "ให้จมลงสู่ห้วงเหวอันมืดมิด...",
		"secretLevels_fifth_testament12": "แล้วไม่มีวันฟื้นขึ้นมาอีกเลย",

		"secretLevels_complete1": "ภารกิจ",
		"secretLevels_complete2": "สำเร็จ"
	},

	"subtitles": {

		"subtitles_gabriel_intro1": "จักรกลเอ๋ย",
		"subtitles_gabriel_intro2": "จงกลับไปเสียเถิด",
		"subtitles_gabriel_intro3": "ถิ่นดินแดนนี้ไม่ใช่ที่ของเดียรัจฉานเยี่ยงเจ้า",
		"subtitles_gabriel_intro4": "จงกลับไปซะ! ไม่งั้นข้าจะจำเป็นต้องหยุดเจ้าเอง",
		"subtitles_gabriel_intro5": "คิดแบบนี้สินะ...",
		"subtitles_gabriel_intro6": "ในฐานะพระหัตถ์ขวาขององค์พระบิดา",
		"subtitles_gabriel_intro7": "ข้าจะกำหราบเจ้าให้สิ้นซาก!",
		"subtitles_gabriel_intro8": "แล้วเจ้าก็จะไม่สามารถมารังควานพิภพนี้อีกต่อไป",
		"subtitles_gabriel_fightStart": "จงรู้ไว้ซะ! ว่านี่คือฤทธิ์เดชของเทวดา!",

		"subtitles_gabriel_taunt1": "บัญชานี้มิอาจยับยั้งได้",
		"subtitles_gabriel_taunt2": "เจ้าน่ะละเลยคำสอนของท่าน!",
		"subtitles_gabriel_taunt3": "เจ้าเป็นแค่เศษโลหะ",
		"subtitles_gabriel_taunt4": "มิใช่! มนุษย์! ด้วยซ้ำ!",
		"subtitles_gabriel_taunt5": "เจ้าต่ำช้าเยี่ยงกว่ามลทิน!",
		"subtitles_gabriel_taunt6": "ช่างโง่เขลาจริงๆ จักรกลเอ๋ย ช่างโง่เขลาจริงๆ",
		"subtitles_gabriel_taunt7": "เจ้าคือความผิดพลาดของจักรวาล!",
		"subtitles_gabriel_taunt8": "ท่านพระบิดาสูงส่งกว่าสิ่งอื่นใด!",
		"subtitles_gabriel_taunt9": "เจ้าคือตัวประหลาดไร้ชีวาที่แท้จริง!",
		"subtitles_gabriel_taunt10": "เจ้าไม่สมควรร่วมโลกากับเรา!",
		"subtitles_gabriel_taunt11": "แม้แต่ปีศาจยังโศกเศร้ากับรูปทรงของเจ้า!",
		"subtitles_gabriel_taunt12": "เจ้าเทียบข้าไม่ได้หรอก!",

		"subtitles_gabriel_phaseChange": "พอกันที!",

		"subtitles_gabriel_defeated1": "อะไรเนี่ย..?",
		"subtitles_gabriel_defeated2": "มันเป็นไปได้ยังไง...?",
		"subtitles_gabriel_defeated3": "ที่ข้าจะแพ้...",
		"subtitles_gabriel_defeated4": "...ให้กับหุ่นอย่างเจ้า...?",
		"subtitles_gabriel_defeated5": "ไอ้เจ้า...เศษเหล็กจังไรอัปรีย์!",
		"subtitles_gabriel_defeated6": "มันไม่จบง่ายๆแน่!",
		"subtitles_gabriel_defeated7": "ขอให้ทุกข์โศกมาเยือน",
		"subtitles_gabriel_defeated8": "และไร้มงคลตลอดไป!",

		"subtitles_mandalore_intro1": "ในที่สุด ได้จบปริศนาการรอคอยนี้ซักที!",
		"subtitles_mandalore_intro2": "ฮะ?",

		"subtitles_mandalore_taunt1": "กูจะวางยามึง!",
		"subtitles_mandalore_taunt2": "เอาปืนยิงมันเลยสิ!",
		"subtitles_mandalore_taunt3": "เจ้าไม่รู้หรอกว่าจะเจออะไรบ้าง!",
		"subtitles_mandalore_taunt4": "อยูนิ่งๆสิ!",
		"subtitles_mandalore_taunt5": "เราย้อนอดีตมาเมื่อไหร่วะ",

		"subtitles_mandalore_attack1": "ทำการยิงถี่",
		"subtitles_mandalore_attack2": "ทำการยิงถี่ขึ้น",

		"subtitles_mandalore_phaseChangeFirst1": "ด้วยเวทมนต์ของข้า ข้าขอเสกคถาความเร็ว!",
		"subtitles_mandalore_phaseChangeFirst2": "ก็เล็งดีๆหน่อยสิวะ!",
		"subtitles_mandalore_phaseChangeSecond1": "ข้ายังเร็วกว่านี้ได้!",
		"subtitles_mandalore_phaseChangeSecond2": "ช้าๆหน่อย!",
		"subtitles_mandalore_phaseChangeThird1": "มึงใช้เกลือดิ!",
		"subtitles_mandalore_phaseChangeThird2": "ก็จะเอาอยู่!",

		"subtitles_mandalore_defeated": "อ้าว แพ้ซะแล้ว ไมนายเล่นกากขนาดนี้วะ",

		"subtitles_minosPrime_intro1": "อ้าา...",
		"subtitles_minosPrime_intro2": "เป็นอิสระเสียที",
		"subtitles_minosPrime_intro3": "โอ้ กาเบรี้ยลเอ๋ย...",
		"subtitles_minosPrime_intro4": "เอ็งจะต้องชดใช้กรรมที่ก่อไว้แน่",
		"subtitles_minosPrime_intro5": "และศพของเอ็งจะถูกประจานต่อหน้าขุนสวรรค์เทวดา!",
		"subtitles_minosPrime_intro6": "สัตว์โลหะเอ๋ย...",
		"subtitles_minosPrime_intro7": "ข้าเป็นหนี้บุญคุณเจ้าในการปลดปล่อยข้ามา",
		"subtitles_minosPrime_intro8": "แต่บาปที่เจ้าทำไว้กับเหล่ามนุษย์บนโลกา",
		"subtitles_minosPrime_intro9": "มิอาจจะลบเลือนได้แน่",
		"subtitles_minosPrime_intro10": "ฉะนั้นข้า...",
		"subtitles_minosPrime_intro11": "...จะเป็นผู้ลงทัณฑ์เจ้าเอง",

		"subtitles_minosPrime_attack1": "เตรียมตัวไว้ซะ!",
		"subtitles_minosPrime_attack2": "เจ้าจบลงตรงนี้แหละ!",
		"subtitles_minosPrime_attack3": "ตายซะ!",
		"subtitles_minosPrime_attack4": "บดขยี้!",
		"subtitles_minosPrime_attack5": "บาทาตัดสิน!",

		"subtitles_minosPrime_taunt1": "ไร้ประโยชน์สิ้นดี!",
		"subtitles_minosPrime_phaseChange": "อ่อนแอ!",

		"subtitles_minosPrime_defeated1": "อ้าก!",
		"subtitles_minosPrime_defeated2": "เหล่าวิญญาณทั้งหลาย ให้อภัยข้าด้วย...",
		"subtitles_minosPrime_defeated3": "ข้าผิดเองที่ข้าอ่อนแอเกินไป...",
		"subtitles_minosPrime_defeated4": "...และไม่สามารถปกป้องพวกเจ้าได้",

		"subtitles_gabrielBoat1": "อย่าได้กลัวไปเถิด เจ้าวิญญาณ",
		"subtitles_gabrielBoat2": "ความศรัทธาของเจ้านั้นมีมหาศาลและแสดงถึงคุณธรรมที่มีอยู่ในตัวเจ้า",
		"subtitles_gabrielBoat3": "ที่มีอย่างมากมายเลยทีเดียว",
		"subtitles_gabrielBoat4": "แต่ขอให้พักผ่อนกายก่อนเถิด",
		"subtitles_gabrielBoat5": "เพราะว่าหน้าที่ของเจ้าเป็นบัญชาของพระบิดา",

		"subtitles_gabrielHeresy1": "จักรกลเอ๋ย ข้ารู้ว่าเจ้าอยู่ที่นี่",
		"subtitles_gabrielHeresy2": "ข้าสัมผัสได้ถึงกลิ่นคาวเลือดที่เปื้อนมือเจ้า",
		"subtitles_gabrielHeresy3": "ข้าจะรอเจ้าอยู่ด้านล่าง...",
		"subtitles_gabrielHeresy4": "มาหาข้าซะ!",

		"subtitles_gabrielSecondIntro1": "ยมโลก",
		"subtitles_gabrielSecondIntro2": "ราคะ",
		"subtitles_gabrielSecondIntro3": "ดับสิ้นแล้ว",
		"subtitles_gabrielSecondIntro4": "ขุมตะกละก็ใกล้สิ้นมลาย",
		"subtitles_gabrielSecondIntro5": "พวกหุ่นอย่างเจ้ารู้แต่ความหิวโหย",
		"subtitles_gabrielSecondIntro6": "เข่นฆ่าจนขุมนรกชิบหายวายวอด",
		"subtitles_gabrielSecondIntro7": "แล้วยังไม่รู้จักที่จะพอ...",
		"subtitles_gabrielSecondIntro8": "...เจ้าก็เช่นกัน",
		"subtitles_gabrielSecondIntro9": "เจ้าได้พรากทุกสิ่งไปจากข้า ไอ้หุ่นเหล็ก",
		"subtitles_gabrielSecondIntro10": "และสิ่งที่ข้ามีเหลือ",
		"subtitles_gabrielSecondIntro11": "คือความเกลียดชัง...",
		"subtitles_gabrielSecondIntro12": "...ที่มีต่อเจ้า!",

		"subtitles_gabrielSecondFight1": "ไอ้เศษเหล็ก",
		"subtitles_gabrielSecondFight2": "ข้าจะกำราบเจ้า",
		"subtitles_gabrielSecondFight3": "ฉีกกายเจ้าให้ขาดสะบั้น",
		"subtitles_gabrielSecondFight4": "ให้ใส้ทรวงของเจ้าเกลื่อนไปทั่วท้องนภา!",
		"subtitles_gabrielSecondFight5": "ข้าจะบดขยี้เจ้าจนไม่เหลือแม้แต่ชิ้นดี!",
		"subtitles_gabrielSecondFight6": "ข้ายินดีที่จะสังหารเจ้า...",
		"subtitles_gabrielSecondFight7": "ให้",
		"subtitles_gabrielSecondFight8": "สิ้น",
		"subtitles_gabrielSecondFight9": "ซาก!",

		"subtitles_gabrielSecondPhaseChange": "ทำได้แค่นี้รึ?!",

		"subtitles_gabrielSecondTaunt1": "เจ้าต้อง พยายาม ให้มากขึ้น",
		"subtitles_gabrielSecondTaunt2": "อยากได้เลือดนักใช่มั้ย!",
		"subtitles_gabrielSecondTaunt3": "ทำไมข้ารู้สึก... เปลี่ยนไป?",
		"subtitles_gabrielSecondTaunt4": "เจ้าเป็นแค่เศษเหล็ก!",
		"subtitles_gabrielSecondTaunt5": "สนิมเกาะหรือ ไอ้หุ่นเหล็ก!",
		"subtitles_gabrielSecondTaunt6": "ข้ายอมแพ้ให้เจ้าได้ยังไง?!",
		"subtitles_gabrielSecondTaunt7": "ได้เวลาไถ่บาปของข้าแล้ว!",
		"subtitles_gabrielSecondTaunt8": "เข้ามาสู้กับข้าสิ!",
		"subtitles_gabrielSecondTaunt9": "ข้าจะแสดงให้เจ้าเห็นถึงบัญชาของสวรรค์!",
		"subtitles_gabrielSecondTaunt10": "เข้ามาสิ เจ้าหุ่นเหล็ก! แสดงคมเขี้ยวของเจ้าออกมา!",
		"subtitles_gabrielSecondTaunt11": "ข้าไม่เคยเจอศึกแบบนี้มาก่อนเลย!",
		"subtitles_gabrielSecondTaunt12": "แสดงความสามารถของเจ้าออกมาสิ!",
		"subtitles_gabrielSecondTaunt13": "นี่สินะ ศึกที่คู่ควรกับเทวดาอย่างข้า!",
		"subtitles_gabrielSecondTaunt14": "ข้าจะแสดงความยิ่งใหญ่ของเทวดาให้ดู!",

		"subtitles_gabrielSecondDefeated1": "อะไรเนี่ย?!",
		"subtitles_gabrielSecondDefeated2": "ข้าแพ้ให้กับหุ่นอย่างเจ้า... อีกแล้วรึ?!",
		"subtitles_gabrielSecondDefeated3": "ข้ามัวแต่หลงกับความมีชัยมาตลอด",
		"subtitles_gabrielSecondDefeated4": "แต่นี่มัน... เดี๋ยวนะ...",
		"subtitles_gabrielSecondDefeated5": "นี่โลหิตข้าใช่มั้ยนี่?",
		"subtitles_gabrielSecondDefeated6": "ข้าไม่เคยรู้สึกถึง...",
		"subtitles_gabrielSecondDefeated7": "สิ่ง... แบบนี้...?",
		"subtitles_gabrielSecondDefeated8": "ข้าคงต้องขอลาไปก่อน...",
		"subtitles_gabrielSecondDefeated9": "แล้วเจอกันใหม่ จักรกลเอ๋ย",
		"subtitles_gabrielSecondDefeated10": "ขอให้ทุกข์โศกมาเยือน...",
		"subtitles_gabrielSecondDefeated11": "...และไร้มงคลตลอดไป",


		"subtitles_sisyphusPrime_preIntro1": "ผนึกแค่นี้...",
		"subtitles_sisyphusPrime_preIntro2": "จะเอามาขังข้า",
		"subtitles_sisyphusPrime_preIntro3": "เนี่ยนะ?",

		"subtitles_sisyphusPrime_intro1": "ผู้มาเยือนรึ?",
		"subtitles_sisyphusPrime_intro2": "ฮึ่ม... นั่นสิ ข้าคงจะหลับไหลมานานพอแล้ว",
		"subtitles_sisyphusPrime_intro3": "เหล่าเทวดาคงลืมชื่อข้าไปนานแล้วด้วย",
		"subtitles_sisyphusPrime_intro4": "และข้ายินดีที่จะเตือนความจำพวกมันให้เข็ดหลาบ!",
		"subtitles_sisyphusPrime_intro5": "แต่ทว่า",
		"subtitles_sisyphusPrime_intro6": "ข้าได้รู้ถึงชะตากรรมของมินอส และข้าต้องยอมรับว่า...",
		"subtitles_sisyphusPrime_intro7": "ข้าอยากรู้ทักษะของเจ้าจริงๆ สัตว์อาวุธเอ๋ย",
		"subtitles_sisyphusPrime_intro8": "ฉะนั้น ก่อนที่ข้าจะเปิดศึกกับสวรรค์ และกำหราบกองทัพเทวดา",
		"subtitles_sisyphusPrime_intro9": "เจ้าคงเป็นเป้าซ้อมอันดีให้กับข้า",
		"subtitles_sisyphusPrime_intro10": "จงมาเถิด บุตรแห่งมนุษยา....",
		"subtitles_sisyphusPrime_intro11": "แล้วอาสัญบรรลัยซะ",

		"subtitles_sisyphusPrime_attack1": "ทำได้ดีนิ!",
		"subtitles_sisyphusPrime_attack2": "ตายซะ!",
		"subtitles_sisyphusPrime_attack3": "เจ้าหนีไม่พ้นหรอก!",
		"subtitles_sisyphusPrime_attack4": "ลำแสงพิฆาต!",
		"subtitles_sisyphusPrime_attack5": "เจ็บตัวแน่!",

		"subtitles_sisyphusPrime_phaseChange": "ใช่แล้ว! ต้องอย่างนี้สิ!",
		"subtitles_sisyphusPrime_respawnIntro": "มีอะไรก็จัดมา!",

		"subtitles_sisyphusPrime_defeated1": "อ้าา...",
		"subtitles_sisyphusPrime_defeated2": "ในที่สุด วาระสุดท้ายของซิซิฟัสก็ได้มาถึง",
		"subtitles_sisyphusPrime_defeated3": "จุดจบของชีวิตการต่อสู้ที่สูญเปล่า",
		"subtitles_sisyphusPrime_defeated4": "ที่ไม่มีโอกาสชนะเลยแม้แต่น้อย...",
		"subtitles_sisyphusPrime_defeated5": "และข้าไม่เสียดายชีวิตนี้เลยซักนิดเดียว!"

	},

	"misc": {
		"hud_noArm1": "ไม่มีแขนจะต่อยได้ไง คิดหน่อย",
		"hud_noArm2": "คุณสามารถเอาแขนมาติดใหม่ที่ร้านค้า",
		"hud_majorAssists": "มีการเปิดตัวช่วยหลักอยู่",
		"hud_overhealOrb1": "ลูกไฟวิญญาณสีแดงจะเพิ่มเลือดถึง 200",
		"hud_overhealOrb2": "เลือดที่ได้มามากกว่า 100 จะฮีลไม่ได้",
		"hud_itemGrabError": "หยิบไม่ได้: อาจทำให้เกิดการติดด่าน",
		"hud_levelStats1": "กด TAB ค้างไว้เพื่อดูสถิติตอนเล่นด่านใหม่",
		"hud_levelStats2": "กดสองครั้งเพื่อเปิดค้างไว้",
		"hud_outOfBounds": "เหมือนติดบั๊ก ขออภัยด้วยนะคร้าบ",
		"hud_clashMode": "ปลดล็อก \"CLASH MODE\"",
		"hud_weaponVariation": "เปลี่ยนชนิดอาวุธที่ถืออยู่ด้วย",

		"loading": "กำลังโหลด...",

		"stats_time": "เวลาที่ใช้",
		"stats_kills": "จำนวนการฆ่า",
		"stats_style": "แต้มสไตล์",
		"stats_secrets": "ลูกไฟวิญญาณ",
		"stats_challenge": "ชาเล้นจ์",

		"hellmap_prelude": "บทนำ",
		"hellmap_limbo": "ยมโลก",
		"hellmap_lust": "ราคะ",
		"hellmap_gluttony": "ตะกละ",
		"hellmap_greed": "โลภะ",
		"hellmap_wrath": "โทสะ",
		"hellmap_heresy": "มิจฉา",
		"hellmap_prime": "พิมล",

		"hellmap_first": "ด่านที่หนึ่ง",
		"hellmap_second": "ด่านที่สอง",
		"hellmap_third": "ด่านที่สาม",
		"hellmap_fourth": "ด่านที่สี่",
		"hellmap_climax": "ด่านสุดท้าย",
		"hellmap_act1crescendo": "เริ่มจบตอนที่ 1",
		"hellmap_act1climax": "อวสานตอนที่ 1",
		"hellmap_act2crescendo": "เริ่มจบตอนที่ 2",
		"hellmap_act2climax": "อวสานตอนที่ 2",

		"levelstats_time": "เวลา",
		"levelstats_kills": "จำนวนการฆ่า",
		"levelstats_style": "แต้มสไตล์",
		"levelstats_secrets": "ลูกไฟวิญญาณ",
		"levelstats_challenge": "ชาเล้นจ์",
		"levelstats_majorAssists": "ตัวช่วยหลัก",
		"levelstats_boxes": "จำนวนกล่องที่พังไป",

		"state_activated": "เปิด",
		"state_deactivated": "ปิด",
		"state_yes": "ใช่",
		"state_no": "ไม่",

		"controls_leftClick": "คลิกซ้าย",
		"controls_middleClick": "คลิกกลาง",
		"controls_rightClick": "คลิกขวา",

		"endStats_cheatsUsed": "ใช้สูตรโกง",
		"endStats_assistsUsed": "ใช้ตัวช่วยหลัก",
		"endStats_noRestarts": "ไม่รีสตาร์ทหรือตาย",
		"endStats_restarts": "จำนวนรีสตาร์ทและตาย",
		"endstats_noDamage": "ไม่โดนดาเมจ",

		"weapons_unavailable": "ยังไม่มี",
		"weapons_alreadyBought": "ซื้อแล้ว",
		"weapons_underConstruction": "กำลังพัฒนาอยู่",

		"pressToSkip": "กด ESC เพื่อข้าม",

		"youDied1": "[คุณตายแล้ว!]",
		"youDied2": "กด [R] เพื่อกลับเช็คพอยท์",

		"classicHud_health": "เลือด",
		"classicHud_stamina": "พลังงาน",
		"classicHud_weapon": "ปืน",
		"classicHud_arm": "แขน",
		"classicHud_railcannonMeter": "ไฟฟ้า",

		"spawner_sandboxTools": "ของโหมด SANDBOX :^)",
		"spawner_sandbox": "ของ SANDBOX",
		"spawner_enemies": "ศัตรู",
		"spawner_items": "สิ่งของ",
		"spawner_special": "ของพิเศษ",
		"spawner_unlockables": "ต้องปลดล็อก",

		"enemyAlter_title": "ดัดแปลงศัตรู",
		"enemyAlter_sizeTitle": "ขนาดตัว",
		"enemyAlter_uniformToggle": "เพิ่มทุกส่วน",
		"enemyAlter_uniformSmall": "เล็กลง",
		"enemyAlter_uniformDefault": "ปกติ",
		"enemyAlter_uniformLarge": "ใหญ่ขึ้น",
		"enemyAlter_metaTitle": "สิ่งของ",
		"enemyAlter_metaFrozen": "อยู่นิ่ง",
		"enemyAlter_metaWeak": "อ่อนแอ",
		"enemyAlter_metaBreakable": "พังได้",
		"enemyAlter_metaUnbreakable": "พังไม่ได้",
		"enemyAlter_jumpPadTitle": "แท่นกระโดด",
		"enemyAlter_jumpPadPower": "แรงโดด",
		"enemyAlter_radianceTitle": "เพิ่มเลเวลศัตรู",
		"enemyAlter_radianceEnable": "เปิดเลเวล",
		"enemyAlter_radianceDetails_tier": "เลเวล",
		"enemyAlter_radianceHealth_tier": "เลือด",
		"enemyAlter_radianceDamage_tier": "ดาเมจ",
		"enemyAlter_radianceSpeed_tier": "ความเร็ว",
		"enemyAlter_boss_title": "ศัตรู",
		"enemyAlter_boss_description": "หลอดเลือดบอส",

		"earlyAccessEnd1": "ขอบคุณที่เล่น ULTRAKILL",
		"earlyAccessEnd2": "ตอนที่ 3: สิ้นชีพพระบิดา กำลังอยู่ในช่วงพัฒนา",
		"earlyAccessEnd3": "ติดตามความคืบหน้าของเกมได้ที่"

	},

	"sandbox": {
		"sandbox_shop_timeOfDay": "ปรับช่วงเวลา",
		"sandbox_shop_worldOptions": "ตั้งค่าด่าน",
		"sandbox_shop_icons": "ไอคอน",

		"sandbox_shop_totalBoxes": "จำนวนกล่องที่สร้างไว้",
		"sandbox_shop_totalProps": "จำนวนสิ่งของที่สร้างไว้",
		"sandbox_shop_totalEnemies": "จำนวนศัตรูที่เกิดไว้",
		"sandbox_shop_totalTime": "เวลาเล่นทั้งหมด",

		"sandbox_shop_worldOptionsTitle": "ตั้งค่าด่าน",
		"sandbox_shop_worldOptionsEnable": "เปิด",
		"sandbox_shop_worldOptionsDisable": "ปิด",
		"sandbox_shop_worldOptionsEnabled": "เปิดอยู่",
		"sandbox_shop_worldOptionsDisabled": "ปิดอยู่",

		"sandbox_shop_mapBorder": "ขอบด่าน"
	}
}